{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Õ": 129,
      "Ö": 130,
      "Ø": 131,
      "Ù": 132,
      "Ú": 133,
      "Û": 134,
      "à": 135,
      "á": 136,
      "â": 137,
      "ï": 138,
      "Ġ": 139,
      "Ģ": 140,
      "ģ": 141,
      "Ĥ": 142,
      "ĥ": 143,
      "Ħ": 144,
      "ħ": 145,
      "Ĩ": 146,
      "ĩ": 147,
      "Ī": 148,
      "ī": 149,
      "Ĭ": 150,
      "ĭ": 151,
      "Į": 152,
      "į": 153,
      "İ": 154,
      "ı": 155,
      "Ĳ": 156,
      "ĳ": 157,
      "Ĵ": 158,
      "ĵ": 159,
      "Ķ": 160,
      "ķ": 161,
      "ĸ": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "ļ": 166,
      "Ľ": 167,
      "ľ": 168,
      "Ŀ": 169,
      "ŀ": 170,
      "Ł": 171,
      "ł": 172,
      "Ń": 173,
      "à°": 174,
      "à±": 175,
      "Ġà°": 176,
      "à±į": 177,
      "à°¿": 178,
      "à°¾": 179,
      "à°°": 180,
      "à°Ĥ": 181,
      "à±ģ": 182,
      "à°²": 183,
      "à°¨": 184,
      "à°ķ": 185,
      "à°¯": 186,
      "à±ĭ": 187,
      "à°¦": 188,
      "à°¤": 189,
      "à°®": 190,
      "à°¡": 191,
      "à°µ": 192,
      "à°Ł": 193,
      "Ġà°ª": 194,
      "à±ĩ": 195,
      "à°¸": 196,
      "Ġà°ķ": 197,
      "à±Ģ": 198,
      "à°Ĺ": 199,
      "Ġà°¸": 200,
      "à°¿.": 201,
      "à°ª": 202,
      "Ġà°µ": 203,
      "à±Ĩ": 204,
      "à±Ĥ": 205,
      "Ġà°¨": 206,
      "Ġà°Ĺ": 207,
      "Ġà°ī": 208,
      "Ġà°®": 209,
      "à°ļ": 210,
      "Ġà°ħ": 211,
      "à°¿à°Ĥ": 212,
      "à±Ī": 213,
      "à±ģà°Ĥ": 214,
      "Ġà°¦": 215,
      "à°¬": 216,
      "à°¶": 217,
      "Ġà°°": 218,
      "à°£": 219,
      "Ġà°Ĩ": 220,
      "à°ľ": 221,
      "à±ģ.": 222,
      "à°·": 223,
      "Ġà°ľ": 224,
      "Ġà°ļ": 225,
      "Ġ1": 226,
      "à±Ĭ": 227,
      "Ġà°²": 228,
      "à°§": 229,
      "Ġà°¤": 230,
      "à°¹": 231,
      "Ġà°īà°¨": 232,
      "Ġà°¬": 233,
      "à°¥": 234,
      "à±ģ,": 235,
      "à±Ģ.": 236,
      "à°Ń": 237,
      "Ġà°ĩ": 238,
      "âĢ": 239,
      "à°«": 240,
      "à°³": 241,
      "âĢĮ": 242,
      "à°¾à°Ĥ": 243,
      "à°ķà°°": 244,
      "à±įâĢĮ": 245,
      "à°Ĥ,": 246,
      "Ġ10": 247,
      "à±ĩà°Ĥ": 248,
      "à°µà°¸": 249,
      "Ġ5": 250,
      "à°¿,": 251,
      "Ġà°¶": 252,
      "à±Ĩà°Ĥ": 253,
      "Ġà°Ń": 254,
      "Ġà°¸à°®": 255,
      "à±Į": 256,
      "Ġ2": 257,
      "à±ĥ": 258,
      "à°¬à°¡": 259,
      "à°¯à°µà°¸": 260,
      "Ġà°Ĵ": 261,
      "à°°à°¤": 262,
      "Ġà°İ": 263,
      "Ġà°Ī": 264,
      "à°²à°²": 265,
      "Ġà°ħà°¨": 266,
      "à°ĸ": 267,
      "à°²à°¨": 268,
      "Ġà°Ĵà°ķ": 269,
      "Ġà°¹": 270,
      "à°µà°°": 271,
      "Ġà°¡": 272,
      "à°ªà°¤": 273,
      "à±į,": 274,
      "à°°à°ķ": 275,
      "Ġà°Ĩà°°": 276,
      "Ġà°Ł": 277,
      "Ġ20": 278,
      "Ġà°¸à°°": 279,
      "Ġ(": 280,
      "à°ł": 281,
      "Ġà°ľà°¨": 282,
      "à°Łà°°": 283,
      "Ġà°ı": 284,
      "à°łà°¶": 285,
      "Ġà°«": 286,
      "Ġà°ķà°³": 287,
      "Ġà°¯": 288,
      "à°¤à°°": 289,
      "Ġà°ªà°°": 290,
      "à°¤à°¨": 291,
      "Ġ19": 292,
      "à°·à°¨": 293,
      "à°°à°Ń": 294,
      "à°¡à°²": 295,
      "à°«à°°": 296,
      "Ġà°ľà°°": 297,
      "à°°à°£": 298,
      "Ġà°¸à°°à°«à°°": 299,
      "à°¯à°¨": 300,
      "à°¥à°®": 301,
      "à°°à°®": 302,
      "Ġt": 303,
      "à°Łà°²": 304,
      "à°²à°¯": 305,
      "à°²à°ķ": 306,
      "à°¾,": 307,
      "à°¹à°¦": 308,
      "à°¯à°ķ": 309,
      "Ġà°ĩà°¦": 310,
      "à°¯à°°": 311,
      "Ġo": 312,
      "à°¦à°°": 313,
      "Ġà°°à°¹à°¦": 314,
      "in": 315,
      "Ġa": 316,
      "à°¸à°°": 317,
      "à±ĭà°Ĥ": 318,
      "à±Ĭà°Ĥ": 319,
      "er": 320,
      "Ġ201": 321,
      "on": 322,
      "à°ķà°²": 323,
      "à°¦à°²": 324,
      "Ġà°Ĩà°«": 325,
      "Ġ3": 326,
      "à°¨à°°": 327,
      "à°¯à°®": 328,
      "à°Ĥ.": 329,
      "Ġà°¸à°¹": 330,
      "Ġà°īà°¤": 331,
      "Ġà°¤à°°": 332,
      "Ġà°·": 333,
      "à°°à°µ": 334,
      "à°µà°¤": 335,
      "à°·à°£": 336,
      "à±ĭ,": 337,
      "Ġà°İà°ķ": 338,
      "Ġà°Ĩà°¸": 339,
      "à°µà°²": 340,
      "Ġà°ķà°²": 341,
      "Ġà°ħà°¤à°¨": 342,
      "à°Ĺà°°": 343,
      "Ġà°¤à°¨": 344,
      "à°ªà°²": 345,
      "à°¯à°¤": 346,
      "à°İ": 347,
      "à°°à°¸": 348,
      "à°ĺ": 349,
      "Ġ-": 350,
      "à°ľà°¨": 351,
      "Ġà°ħà°Ń": 352,
      "Ġà°īà°ª": 353,
      "à°Ĺà°£": 354,
      "Ġà°Ĩà°®": 355,
      "Ġà°®à°¹": 356,
      "à°²à°¤": 357,
      "Ġs": 358,
      "Ġ4": 359,
      "à°²à°µ": 360,
      "Ġ\"": 361,
      "he": 362,
      "Ġà°ħà°µ": 363,
      "à°¡à°µ": 364,
      "en": 365,
      "à±Ģ,": 366,
      "Ġà°¬à°¸": 367,
      "Ġà°®à°°": 368,
      "Ġà°ªà°¬": 369,
      "Ġ7": 370,
      "à°¥à°ķ": 371,
      "à°Ĺà°£à°¨": 372,
      "à°¬à°°": 373,
      "Ġà°ľà°¨à°Ĺà°£à°¨": 374,
      "Ġà°ħà°²": 375,
      "à°Ĺà°²": 376,
      "th": 377,
      "à°°à°§": 378,
      "Ġp": 379,
      "à°¯à°¶": 380,
      "Ġà°ħà°®": 381,
      "à°¨à°µ": 382,
      "à°µà°¸à°°": 383,
      "Ġ/": 384,
      "Ġà°ªà°¥à°ķ": 385,
      "Ġà°µà°°": 386,
      "Ġb": 387,
      "Ġà°ªà°Ł": 388,
      "à°°à°ª": 389,
      "Ġà°Ĵà°ķà°Ł": 390,
      "Ġw": 391,
      "Ġà°ĩà°¤à°°": 392,
      "Ġc": 393,
      "Ġof": 394,
      "is": 395,
      "à°ªà°Ł": 396,
      "Ġà°ħà°ķ": 397,
      "Ġà°®à°°à°£": 398,
      "Ġto": 399,
      "Ġ200": 400,
      "à°°à°¦": 401,
      "Ġà°ħà°¯": 402,
      "Ġà°ªà°¦": 403,
      "à°ľà°ķ": 404,
      "Ġor": 405,
      "Ġà°ħà°¸": 406,
      "ti": 407,
      "à°ļà°¡": 408,
      "à°ķà°¨": 409,
      "00": 410,
      "à°ļà°¬à°¡": 411,
      "Ġà°İà°¨": 412,
      "à°¨à°ª": 413,
      "Ġà°ĸ": 414,
      "Ġà°ıà°¡": 415,
      "Ġà°µà°¸": 416,
      "Ġà°ħà°¤": 417,
      "à°¸à°¨": 418,
      "à°®à°¨": 419,
      "Ġà°¬à°¹": 420,
      "Ġà°ķà°¨": 421,
      "Ġan": 422,
      "à°¦à°ķ": 423,
      "Ġà°ªà°¨": 424,
      "à°Ĺà°¨": 425,
      "Ġthe": 426,
      "à°ªà°°": 427,
      "Ġf": 428,
      "ha": 429,
      "Ġà°Ĺà°£": 430,
      "Ġà°ħà°°": 431,
      "tion": 432,
      "or": 433,
      "à°¨à°¤": 434,
      "à°Łà°£": 435,
      "Ġà°µà°°à°ķ": 436,
      "Ġà°µà°¦": 437,
      "Ġà°¨à°®": 438,
      "es": 439,
      "à°¯à°²": 440,
      "à°¤à°®": 441,
      "Ġ6": 442,
      "Ġà°ªà°¶": 443,
      "à°¸à°Ń": 444,
      "Ġ8": 445,
      "Ġin": 446,
      "à°¨à°¦": 447,
      "ing": 448,
      "Ġà°ħà°§": 449,
      "Ġà°Ĩà°Ł": 450,
      "à°µà°¯": 451,
      "Ġà°§": 452,
      "à°·à°ķ": 453,
      "à°¸à°®": 454,
      "Ġd": 455,
      "à°¨à°²": 456,
      "Ġà°µà°ļ": 457,
      "à°°à°µà°¹": 458,
      "Ġà°Ĩà°¶": 459,
      "Ġ2011": 460,
      "à°Ĺà°µ": 461,
      "à°ªà°¡": 462,
      "an": 463,
      "à±į.": 464,
      "Ġm": 465,
      "Ġà°°à°µ": 466,
      "à±ĥà°Ĥ": 467,
      "à°¦à°Ł": 468,
      "Ġà°Ķ": 469,
      "à°¯à°µ": 470,
      "à°¦à°¨": 471,
      "Ġà°ªà°ķ": 472,
      "à°°à°¬": 473,
      "Ġà°¬à°¯": 474,
      "Ġà°ıà°°": 475,
      "ĠâĢ": 476,
      "Ġà°°à°ķ": 477,
      "à°ķà°¡": 478,
      "us": 479,
      "ith": 480,
      "Ġà°®à°§": 481,
      "à°®à°°": 482,
      "à°¿:": 483,
      "Ġà°¸à°¹à°ķ": 484,
      "Ġà°ķà°°": 485,
      "à°ľà°ķà°µà°°": 486,
      "ed": 487,
      "à°¯à°ķà°°": 488,
      "Ġ18": 489,
      "19": 490,
      "à°°à°¯": 491,
      "Ġ202": 492,
      "Ġà°ħà°µà°¸à°°": 493,
      "à°¤à°ķ": 494,
      "à°ķà°°à°£": 495,
      "à°·à°§": 496,
      "Ġà°ħà°¦": 497,
      "Ġà°¸à°¬": 498,
      "Ġà°ĩà°³": 499,
      "Ġà°īà°¦": 500,
      "Ġà°ıà°Ł": 501,
      "Ġà°Ķà°·à°§": 502,
      "à°Łà°ķ": 503,
      "Ġà°Ĳ": 504,
      "Ġà°®à°Ĺà°µ": 505,
      "à°¨à°®": 506,
      "Ġà°Ĩà°Łà°²": 507,
      "à°²à°¬à°¡": 508,
      "Ġ11": 509,
      "Ġà°ľà°¨à°¨": 510,
      "ll": 511,
      "Ġà°ĵ": 512,
      "Ġà°Ĩà°¡à°µ": 513,
      "à°İà°®": 514,
      "ur": 515,
      "Ġbe": 516,
      "à±Ĥà°Ĥ": 517,
      "Ġà°ħà°ª": 518,
      "ch": 519,
      "à°µà°¨": 520,
      "Ġà°Ĩà°¯à°¨": 521,
      "Ġà°ªà°°à°ªà°¤": 522,
      "Ġà°¨à°Ł": 523,
      "à°°à°¤à°¦": 524,
      "à°Łà°£à°®": 525,
      "à°µà°¡": 526,
      "Ġà°µà°¨à°°": 527,
      "Ġà°¨à°Ĺà°°": 528,
      "ar": 529,
      "à°°à°¹": 530,
      "Ġà°ħà°®à°²à°µ": 531,
      "à°¶à°ķ": 532,
      "Ġ,": 533,
      "à°°à°ľ": 534,
      "à°¸à°¨à°¸à°Ń": 535,
      "à±į-": 536,
      "à°µà°¹": 537,
      "Ġh": 538,
      "Ġ199": 539,
      "un": 540,
      "Ġà°°à°ļ": 541,
      "Ġà°Ĩà°§": 542,
      "à°°à°²": 543,
      "Ġà°¦à°°": 544,
      "),": 545,
      "à°²à°ª": 546,
      "om": 547,
      "Ġwith": 548,
      "Ġ9": 549,
      "à°²à°®": 550,
      "Ġ'": 551,
      "à°ħ": 552,
      "à°¯à°¸": 553,
      "Ġà°²à°ķ": 554,
      "Ġ15": 555,
      "Ġà°ľà°Ł": 556,
      "ĠÂ": 557,
      "Ġà°ļà°°": 558,
      "ĠA": 559,
      "ĠâĢ¢": 560,
      "à°ķà°Ł": 561,
      "à°¥à°²": 562,
      "Ġà°¤à°®": 563,
      "Ġe": 564,
      "à°Ĩ": 565,
      "ent": 566,
      "à°µà°ļ": 567,
      "20": 568,
      "à°¯à°¡": 569,
      "Ġà°¸à°Ń": 570,
      ".-": 571,
      "à°ļà°°": 572,
      "Ġfor": 573,
      "à°ľà°°": 574,
      "Ġany": 575,
      "ers": 576,
      "Ġà°ĺ": 577,
      "Ġ17": 578,
      "Ġà°¸à°®à°¯": 579,
      "li": 580,
      "à°Ĺà°¤": 581,
      "Ġ12": 582,
      "ĠÂ·": 583,
      "ĠZ": 584,
      "Ġi": 585,
      "Ġà°īà°ªà°¯": 586,
      "ce": 587,
      "à°®à°²": 588,
      "Ġ198": 589,
      "ri": 590,
      "à°Łà°¨": 591,
      "Ġ16": 592,
      "hi": 593,
      "à°°à°µà°°": 594,
      "ation": 595,
      "Ġà°¦à°ķ": 596,
      "Ġà°Ĩà°¡": 597,
      "Ġà°®à°¨": 598,
      "Ġà°ľà°²à°µ": 599,
      "Ġ14": 600,
      "à°®à°ķ": 601,
      "Ġà°ľà°²à°µà°¨à°°": 602,
      "à°¡à°°": 603,
      "à°®à°¤": 604,
      "Ġ195": 605,
      "Ġsu": 606,
      "Ġà°Ĩà°²à°¯": 607,
      "Ġà°²à°Ń": 608,
      "erson": 609,
      "al": 610,
      "Ġà°Ĵà°ķà°°": 611,
      "Ġperson": 612,
      "Ġ.": 613,
      "à±Īà°Ĥ": 614,
      "à°µà°°à°£": 615,
      "Ġ0": 616,
      "à±ģ)": 617,
      "à°¨à°¨": 618,
      "Ġà°ªà°²": 619,
      "à±į)": 620,
      "Ġà°ĩà°ķ": 621,
      "Ġà°ħà°¡": 622,
      "à°ĩ": 623,
      "à°ķà°°à°£à°ķ": 624,
      "Ġà°µà°¹": 625,
      "Ġca": 626,
      "Ġà°ļà°¦": 627,
      "Ġà°§à°°": 628,
      "à°¨à°ķ": 629,
      "à°¯à°¬à°¡": 630,
      "ly": 631,
      "Ġà°ķà°ļ": 632,
      "Ġà°¸à°¤": 633,
      "à°¾.": 634,
      "Ġ13": 635,
      "à°²à°°": 636,
      "à°¤à°²": 637,
      "à±ĩ,": 638,
      "à°Ĺà°®": 639,
      "ro": 640,
      "Ġà°ķà°®": 641,
      "Ġ2016": 642,
      "Ġby": 643,
      "à°¹à°°": 644,
      "Ġà°ĩà°µ": 645,
      "à°ªà°¦": 646,
      "Ġà°®à°¦": 647,
      "Ġ197": 648,
      "à°²à°Ĺ": 649,
      "à°¤à°Ĺ": 650,
      "Ġcaus": 651,
      "ay": 652,
      "ten": 653,
      "Ġand": 654,
      "Ġ50": 655,
      "Ġis": 656,
      "à°ŀ": 657,
      "à°¯à°£": 658,
      "Ġà°¤à°²": 659,
      "à°³à°²": 660,
      "ev": 661,
      "à°°à°ļ": 662,
      "à°¯à°Ł": 663,
      "Ġà°¨à°µ": 664,
      "à°¨à°Ł": 665,
      "Ġà°Ĩà°ķ": 666,
      "Ġà°ļà°Ł": 667,
      "à°ļà°²": 668,
      "Ġà°ªà°¡": 669,
      "à°İà°¸": 670,
      "à°°à°¨": 671,
      "à°ķà°¯": 672,
      "à°¿)": 673,
      "Ġ57": 674,
      "Ġà°Ĩà°¦": 675,
      "le": 676,
      "Ġà°µà°²": 677,
      "Ġà°Ľ": 678,
      "à°¸à°µ": 679,
      "à±Ģà°Ĥ": 680,
      "à°ľà°¯": 681,
      "Ġtha": 682,
      "ct": 683,
      "à°¨à°¸": 684,
      "Ġà°Ĩà°Ĺ": 685,
      "Ġg": 686,
      "à°ķà°ª": 687,
      "Ġà°ķà°¥": 688,
      "à°·à°²": 689,
      "Ġà°¶à°¤": 690,
      "Ġex": 691,
      "à°ªà°¨": 692,
      "à°Ńà°µ": 693,
      "no": 694,
      "à°µà°µ": 695,
      "Ġ194": 696,
      "ho": 697,
      "à°¯à°ª": 698,
      "Ġsha": 699,
      "000": 700,
      "Ġde": 701,
      "à°°à°ľà°²": 702,
      "Ġà°¨à°²": 703,
      "Ġ196": 704,
      "Ġ30": 705,
      "Ġà°ħà°¤à°¡": 706,
      "Ġshall": 707,
      "it": 708,
      "Ġà°¤à°ª": 709,
      "à°¡à°¨": 710,
      "Ġthat": 711,
      "ĠS": 712,
      "à±Ĥ,": 713,
      "à°§à°¨": 714,
      "Ġà°ĩà°¨": 715,
      "à°¶à°¨": 716,
      "Ġà°ĩà°ļ": 717,
      "Ġà°¶à°ķ": 718,
      "à°ĸà°ªà°Ł": 719,
      "à°¶à°ķà°¤": 720,
      "Ġ25": 721,
      "re": 722,
      "Ġ58": 723,
      "à°ªà°ķ": 724,
      "id": 725,
      "se": 726,
      "Ġwhi": 727,
      "ment": 728,
      "à±į:": 729,
      "Ġà°Ĩà°²": 730,
      "18": 731,
      "Ġli": 732,
      "Ġà°¤à°Ĺ": 733,
      "Ġwhich": 734,
      "à°°à°¦à°°": 735,
      "Ġcon": 736,
      "à°¨à°Ĺà°°": 737,
      "à°¡à°®": 738,
      "Ġà°ķà°ª": 739,
      "Ġà°µà°¯à°¸": 740,
      "der": 741,
      "ĠI": 742,
      "Ġmay": 743,
      "à°ļà°¨": 744,
      "Ġ22": 745,
      "Ġà°İà°²": 746,
      "ul": 747,
      "Ġk": 748,
      "à°µà°Ĺ": 749,
      "Ġà°ĩà°¤à°¨": 750,
      "Ġ23": 751,
      "10": 752,
      "Ġà°ªà°¤": 753,
      "à±ģ-": 754,
      "à°Łà°®": 755,
      "Ġà°İà°®": 756,
      ".--": 757,
      "mp": 758,
      "Ġà°®à°¹à°¬": 759,
      "Ġà°Ĳà°¦": 760,
      "tend": 761,
      "à°°à°Ĺ": 762,
      "à°Ĥ)": 763,
      "à°®à°£": 764,
      "à°¸à°²": 765,
      "à±Įà°Ĥ": 766,
      "Ġpro": 767,
      "Ġà°İà°µà°°": 768,
      "à°¡à°µà°ļ": 769,
      "Ġsuch": 770,
      "à°·à°¨à°²": 771,
      "ath": 772,
      "Ġ24": 773,
      "ra": 774,
      "ab": 775,
      "à°£à°®": 776,
      "Ġà°Ĩà°¨": 777,
      "Ġà°¤à°¯": 778,
      "à±įâĢĮ,": 779,
      "ine": 780,
      "..": 781,
      "à°®à°¦": 782,
      "Ġà°ķà°µ": 783,
      "Ġà°ĩà°¸": 784,
      "à°ķà°²à°²": 785,
      "Ġ28": 786,
      "Ġ2001": 787,
      "Ġ2022": 788,
      "15": 789,
      "Ġà°µà°¨": 790,
      "Ġ193": 791,
      "at": 792,
      "ic": 793,
      "Ġà°¨à°¡": 794,
      "Ġà°ļà°ķ": 795,
      "à°ĺà°¨": 796,
      "Ġà°Ĭ": 797,
      "Ġà°µà°²à°¨": 798,
      "Ġà°¨à°¦": 799,
      "à°Ĩà°°": 800,
      "Ġà°®à°Ł": 801,
      "ear": 802,
      "à°¤à°ª": 803,
      "à°ľà°¯à°µ": 804,
      "Ġà°¬à°²": 805,
      "Ġà°ĩà°ª": 806,
      "à°·à°¯": 807,
      "12": 808,
      "Ġy": 809,
      "à°°à°¯à°¤": 810,
      "Ġà°Ĺà°°": 811,
      "à°°à°ķà°Ł": 812,
      "Ġà°ıà°ª": 813,
      "Ġà°īà°·": 814,
      "Ġà°®à°²": 815,
      "Ġ59": 816,
      "Ġ37": 817,
      "ut": 818,
      "ĠH": 819,
      "à°Ĥ:": 820,
      "à°¡à°Ĺ": 821,
      "à°µà°ķ": 822,
      "st": 823,
      "à°·à°°": 824,
      "Ġà°¹à°°": 825,
      "à°µà°®": 826,
      "16": 827,
      "Ġà°ľà°¨à°µà°°": 828,
      "unis": 829,
      "Ġà°°à°ļà°¯": 830,
      "à°Ī": 831,
      "Ġà°Ńà°ķ": 832,
      "Ġ26": 833,
      "Ġth": 834,
      "Ġ40": 835,
      "à°¨à°¡": 836,
      "à°¤à°µ": 837,
      "Ġà°İà°¤": 838,
      "able": 839,
      "à°ķà°¤": 840,
      "Ġà°ĩà°Ł": 841,
      "Ġà°¶à°°": 842,
      "Ġà°ĵà°Ł": 843,
      "Ġyear": 844,
      "17": 845,
      "vo": 846,
      "à°ķà°®": 847,
      "Ġà°ķà°Ł": 848,
      "Ġà°¦à°Ĺ": 849,
      "Ġà°Ĩà°¤": 850,
      "à°ľà°®": 851,
      "à°¹à°¨": 852,
      "Ġ2019": 853,
      "la": 854,
      "Ġà°Ĩà°¹": 855,
      "Ġà°¢": 856,
      "à°Ľ": 857,
      "à°·à°¤": 858,
      "Ġà°ĩà°²": 859,
      "ever": 860,
      "Ġdeath": 861,
      "13": 862,
      "Ġhe": 863,
      "Ġha": 864,
      "Ġyears": 865,
      "23": 866,
      "à°¯à°§": 867,
      "Ġà°®à°¤": 868,
      "Ġas": 869,
      "ve": 870,
      "Ġun": 871,
      "à°¢": 872,
      "à°ı": 873,
      "Ġà°ľà°²": 874,
      "Ġà°ĩà°¤": 875,
      "Ġà°İà°¸": 876,
      "hoever": 877,
      "à°¯à°Ĺ": 878,
      "à°Ĺà°³": 879,
      "Ġ36": 880,
      "Ġpunis": 881,
      "ge": 882,
      "à°²à°ªà°²": 883,
      "à°¬à°¨": 884,
      "à°³à°¨": 885,
      "Ġà°İà°¦": 886,
      "Ġà°ıà°ķ": 887,
      "Ġimp": 888,
      "14": 889,
      "Whoever": 890,
      "à°°à°¶": 891,
      "ison": 892,
      "ec": 893,
      "à°Ĳ": 894,
      "à°®à°¯": 895,
      "à°¡à°¤": 896,
      "à°Ĺà°Ł": 897,
      "Ġà°¦à°¶": 898,
      "Ġcom": 899,
      "Ġà°ĵà°¡": 900,
      "ption": 901,
      "à°ªà°¬à°¡": 902,
      "à°ľà°¯à°¨": 903,
      "Ġà°¤à°ķ": 904,
      "Ġ33": 905,
      "Ġà°ħà°µà°ķ": 906,
      "Ġint": 907,
      "ĠB": 908,
      "Ġà°¸à°¨": 909,
      "erm": 910,
      "Ġ2009": 911,
      "Ġextend": 912,
      "11": 913,
      "à°Łà°¡": 914,
      "Ġà°«à°²": 915,
      "à°ľà°¯à°¨à°Ĺà°°": 916,
      "Ġà°¤à°¦": 917,
      "Ġà°Īà°¯à°¨": 918,
      "à°µà°°à°ķ": 919,
      "hed": 920,
      "Ġà°ªà°¦à°µ": 921,
      "rison": 922,
      "ub": 923,
      "Ġà°¨à°°": 924,
      "Ġà°¹à°¤": 925,
      "Ġimprison": 926,
      "Ġimprisonment": 927,
      "24": 928,
      "à°¾)": 929,
      "à±ģ:": 930,
      "Ġà°ħà°¬": 931,
      "Ġ27": 932,
      "Ġ2013": 933,
      "50": 934,
      "à±į\"": 935,
      "à°¡à°Ł": 936,
      "Ġà°ķà°¥à°²": 937,
      "à°ļà°Ĺ": 938,
      "à°·à°ª": 939,
      "Ġà°¸à°®à°¸": 940,
      "Ġ2018": 941,
      "Ġno": 942,
      "à°Ĵ": 943,
      "Ġà°¥": 944,
      "à±ģ\"": 945,
      "à°¦à°®": 946,
      "à±Ĩ.": 947,
      "à°¹à°®": 948,
      "Ġ29": 949,
      "à°Łà°ª": 950,
      "à±ĩ.": 951,
      "à°ªà°£": 952,
      "âĢĵ": 953,
      "Ġà°Ńà°¦": 954,
      "Ġterm": 955,
      "ither": 956,
      "Ġpunished": 957,
      "25": 958,
      "as": 959,
      "à°ľà°²": 960,
      "à°§à°®": 961,
      "Ġfine": 962,
      "urt": 963,
      "à°¡à°ª": 964,
      "à°¶à°®": 965,
      "Ġà°¬à°°": 966,
      "Ġà°Ĵà°¡": 967,
      "Ġà°¸à°°à°¸": 968,
      "à°İà°²": 969,
      "cri": 970,
      "ĠM": 971,
      "Ġ2014": 972,
      "Ġà°¤à°°à°ª": 973,
      "ence": 974,
      "ther": 975,
      "Ġà°ĸà°®": 976,
      "Ġdes": 977,
      "Ġnot": 978,
      "cation": 979,
      "à°µà°¦": 980,
      "Ġà°°à°ļà°¨": 981,
      "Ġà°ĩà°¤à°¡": 982,
      "à°µà°Ł": 983,
      "à°ªà°¬": 984,
      "Ġà°ħà°¶": 985,
      "Ġà°ĩà°°": 986,
      "Ġà°«à°¸": 987,
      "ere": 988,
      "Ġà°Ĩà°Ĺà°¸": 989,
      "22": 990,
      "od": 991,
      "ĠE": 992,
      "à°¡à°¯": 993,
      "Ġà°¨à°ķ": 994,
      "Ġ35": 995,
      "Ġ2008": 996,
      "Ġhurt": 997,
      "Ġeither": 998,
      "Ġcomm": 999,
      "à°§à°¤": 1000,
      "Ġà°Ĵà°ª": 1001,
      "à°ĸà°°": 1002,
      "Ġ2021": 1003,
      "Ġcause": 1004,
      "Ġdescri": 1005,
      "po": 1006,
      "à°¡à°ķ": 1007,
      "Ġà°Ĺà°²": 1008,
      "à°£à°¯": 1009,
      "Ġà°ļà°²à°¨": 1010,
      "à°Ńà°®": 1011,
      "Ġà°ıà°¦": 1012,
      "Ġà°¤à°°à°Ĺà°¤": 1013,
      "Ġoff": 1014,
      "Ġ2020": 1015,
      "Ġdescription": 1016,
      "ir": 1017,
      "à¤": 1018,
      "ĠT": 1019,
      "à°ī": 1020,
      "à°§à°°": 1021,
      "Ġon": 1022,
      "Ġal": 1023,
      "unt": 1024,
      "vocation": 1025,
      "28": 1026,
      "Ġ)": 1027,
      "Ġ:": 1028,
      "Ġà°ħà°ľ": 1029,
      "Ġà°°à°·": 1030,
      "Ġà°Ńà°µà°¨": 1031,
      "ily": 1032,
      "à°Ĺà°¦": 1033,
      "Ġà°®à°³": 1034,
      "Ġà°Ńà°°": 1035,
      "Ġ21": 1036,
      "ke": 1037,
      "à°µà°ª": 1038,
      "Ġà°Ĺà°¤": 1039,
      "gh": 1040,
      "à°°à°³": 1041,
      "à±ģ/": 1042,
      "à°¦à°µ": 1043,
      "à°®à°®": 1044,
      "à°µà°¬à°¡": 1045,
      "Ġà°ħà°¨à°ķ": 1046,
      "Ġà°Ĩà°Łà°Ĺ": 1047,
      "Ġit": 1048,
      "Ġn": 1049,
      "à°¤à°¸": 1050,
      "à°®à°¹": 1051,
      "à°ļà°ķ": 1052,
      "Ġà°ħà°Ĺ": 1053,
      "Ġà°¬à°¦": 1054,
      "Ġà°İà°¡": 1055,
      "Ġ43": 1056,
      "Ġprovocation": 1057,
      "à°Ĵà°ķ": 1058,
      "im": 1059,
      "à°ķà°ľ": 1060,
      "à°®à°¡": 1061,
      "Ġà°¸à°Ĺà°Ł": 1062,
      "Ġà°Ĩà°¯": 1063,
      "Ġà°ľà°®": 1064,
      "ant": 1065,
      "à°ĩà°¦": 1066,
      "now": 1067,
      "Ġknow": 1068,
      "96": 1069,
      "Ġ*": 1070,
      "ĠD": 1071,
      "à±į'": 1072,
      "Ġà°ħà°Ł": 1073,
      "à°¬à°²": 1074,
      "Ġà°Ĩà°ª": 1075,
      "Ġà°İà°°": 1076,
      "à°°à°®à°£": 1077,
      "à°µà°²à°¸": 1078,
      "Ġ2006": 1079,
      "26": 1080,
      "à°²à°¸": 1081,
      "à°¯à°ªà°¡": 1082,
      "à°¦à°Ĺ": 1083,
      "à°ļà°¯": 1084,
      "à°¯à°ķà°¤": 1085,
      "Ġ34": 1086,
      "à°ľà°¨à°¨": 1087,
      "30": 1088,
      "so": 1089,
      "ĠC": 1090,
      "Ġr": 1091,
      "Ġus": 1092,
      "Ġ2012": 1093,
      "à°¨à°ªà°¦": 1094,
      "est": 1095,
      "à°¯à°µà°¹à°°": 1096,
      "Ġcommit": 1097,
      "40": 1098,
      "58": 1099,
      "90": 1100,
      "à°²à°¬": 1101,
      "à°ļà°µà°ļ": 1102,
      "Ġà°¦à°³": 1103,
      "à°¶à°ª": 1104,
      "Ġ2017": 1105,
      "ĠEx": 1106,
      "57": 1107,
      "80": 1108,
      "ld": 1109,
      "ĠP": 1110,
      "à°®à°µ": 1111,
      "Ġà°¸à°¦": 1112,
      "Ġà°®à°£": 1113,
      "Ġà°²à°²": 1114,
      "à°¹à°¸": 1115,
      "à°¥à°¨": 1116,
      "Ġhas": 1117,
      "à°²à°Ń": 1118,
      "Ġà°Ĺà°¡": 1119,
      "Ġà°ħà°£": 1120,
      "Ġà°«à°°": 1121,
      "Ġact": 1122,
      "Ġsec": 1123,
      "Ġ2007": 1124,
      "and": 1125,
      "à°µà°¹à°£": 1126,
      "Ġif": 1127,
      "Ġconf": 1128,
      "Ġà°Ĭà°°": 1129,
      "pe": 1130,
      "pl": 1131,
      "te": 1132,
      "ty": 1133,
      "à°ªà°®": 1134,
      "Ġà°Ĺà°¦": 1135,
      "Ġà°ļà°²": 1136,
      "Ġà°Īà°®": 1137,
      "Ġhis": 1138,
      "'s": 1139,
      "97": 1140,
      "ow": 1141,
      "our": 1142,
      "rom": 1143,
      "à°Ĥ\"": 1144,
      "à°¦à°¤": 1145,
      "à°µà°²à°¨": 1146,
      "à°Ĺà°¸": 1147,
      "à±Ĥ.": 1148,
      "Ġà°īà°°": 1149,
      "à°ļà°Ł": 1150,
      "à°¬à°Ł": 1151,
      "à°§à°ķ": 1152,
      "Ġ44": 1153,
      "Ġfrom": 1154,
      "ide": 1155,
      ").": 1156,
      "21": 1157,
      "ill": 1158,
      "à°¨à°Ĺ": 1159,
      "Ġà°Ĩà°ļ": 1160,
      "Ġà°¹à°¨": 1161,
      "Ġà°¡à°¯": 1162,
      "Ġ190": 1163,
      "Ġ2010": 1164,
      "Ġà°¤à°¨à°ķ": 1165,
      "lly": 1166,
      "Ġliable": 1167,
      "Ġlike": 1168,
      "Ġunder": 1169,
      "Ġlikely": 1170,
      "29": 1171,
      "35": 1172,
      "vant": 1173,
      "à°ķà°²à°¨": 1174,
      "à°®à°ª": 1175,
      "Ġà°¸à°²": 1176,
      "à°ľà°§": 1177,
      "Ġ46": 1178,
      "Ġ2023": 1179,
      "Ġre": 1180,
      "à°¿-": 1181,
      "à°¯à°¦": 1182,
      "à°¡à°¡": 1183,
      "à±Ī,": 1184,
      "à°¬à°¦": 1185,
      "Ġà°°à°¦": 1186,
      "Ġà°°à°¸": 1187,
      "à°Ńà°ľ": 1188,
      "Ġà°ħà°®à°²": 1189,
      "Ġ60": 1190,
      "Ġà°Ĳà°°": 1191,
      "Ġalso": 1192,
      "39": 1193,
      "70": 1194,
      "ap": 1195,
      "ff": 1196,
      "si": 1197,
      "à°ķà°µ": 1198,
      "à°¤à°¯": 1199,
      "Ġà°ķà°²à°ķ": 1200,
      "à°¶à°²": 1201,
      "à°¶à°µ": 1202,
      "Ġà°ĩà°¬": 1203,
      "Ġà°¸à°®à°ķ": 1204,
      "Ġà°Łà°°": 1205,
      "Ġà°ıà°²": 1206,
      "Ġà°Ĩà°¸à°ķ": 1207,
      "Ġ45": 1208,
      "à°°à°ªà°¡": 1209,
      "ĠâĢĺ": 1210,
      "Ġà°°à°ļà°¨à°²": 1211,
      "200": 1212,
      "ous": 1213,
      "Ġà°ĭ": 1214,
      "à°¿\"": 1215,
      "à°°à°ªà°¤": 1216,
      "à°²à°ľ": 1217,
      "à°ªà°¥": 1218,
      "Ġà°īà°®": 1219,
      "âĢĻ": 1220,
      "Ġà°¡à°¬": 1221,
      "Ġ2004": 1222,
      "Ġdis": 1223,
      "Ġ2024": 1224,
      "Ġhom": 1225,
      "Ġcauses": 1226,
      "à°¶à°¨à°Ĺ": 1227,
      "27": 1228,
      "36": 1229,
      "98": 1230,
      "du": 1231,
      "à°²à°ļ": 1232,
      "à°¤à°Ł": 1233,
      "à°ªà°Ĺ": 1234,
      "Ġ100": 1235,
      "Ġ56": 1236,
      "à°°à°£à°ķ": 1237,
      "Ġother": 1238,
      "Ġchi": 1239,
      "ans": 1240,
      "anation": 1241,
      "lic": 1242,
      "planation": 1243,
      "Ġchild": 1244,
      "ĠN": 1245,
      "à±ģ),": 1246,
      "Ġà°Ĵà°ķà°ª": 1247,
      "Ġà°ªà°°à°®": 1248,
      "ong": 1249,
      "à°İà°¨": 1250,
      "Ġdo": 1251,
      "Ġmur": 1252,
      "ĠHD": 1253,
      "Ġoffence": 1254,
      "Ġà°ķà°²à°ķà°¤": 1255,
      "47": 1256,
      "am": 1257,
      "à°¨à°¯": 1258,
      "à°ķà°Ĺ": 1259,
      "à°Ĺà°¡": 1260,
      "à°Ĺà°¢": 1261,
      "Ġà°¨à°°à°¸": 1262,
      "à°ľà°¸": 1263,
      "Ġat": 1264,
      "Ġwom": 1265,
      "Ġà°ĸà°°": 1266,
      "ort": 1267,
      "Ġforce": 1268,
      "Ġmurder": 1269,
      "38": 1270,
      "87": 1271,
      "iv": 1272,
      "out": 1273,
      "ĠW": 1274,
      "à°¿'": 1275,
      "à°¯à°¦à°°": 1276,
      "à°µà°¶": 1277,
      "Ġà°İà°Ĺ": 1278,
      "à°²à°¨à°²": 1279,
      "Ġser": 1280,
      "Ġpur": 1281,
      "Ġme": 1282,
      "Ġà°¬à°¯à°Ł": 1283,
      "ust": 1284,
      "Ġà°µà°²à°¸": 1285,
      "ĠExplanation": 1286,
      "94": 1287,
      "fe": 1288,
      "ful": 1289,
      "ĠF": 1290,
      "à°°à°¡": 1291,
      "à°®à°Ł": 1292,
      "Ġà°®à°²à°¯": 1293,
      "à°·à°¸": 1294,
      "Ġà°ľà°¯": 1295,
      "Ġà°ıà°®": 1296,
      "Ġà°ıà°³": 1297,
      "Ġab": 1298,
      "Ġà°¤à°°à°²": 1299,
      "Ġ1990": 1300,
      "Ġ1980": 1301,
      "icide": 1302,
      "Ġservant": 1303,
      "56": 1304,
      "ĠK": 1305,
      "à°°à°Ł": 1306,
      "à°¦à°¯": 1307,
      "Ġà°Ĩà°ľ": 1308,
      "Ġà°Ĩà°ķà°°": 1309,
      "Ġà°¬à°Ł": 1310,
      "à°ĸà°²": 1311,
      "erc": 1312,
      "one": 1313,
      "Ġ38": 1314,
      "Ġbo": 1315,
      "tention": 1316,
      "ĠIn": 1317,
      "Ġpurpo": 1318,
      "48": 1319,
      "VD": 1320,
      "à°°à°°": 1321,
      "à°¯à°¯à°¨": 1322,
      "à°µà°Ń": 1323,
      "à°¸à°Ĺ": 1324,
      "Ġà°Ĺà°µà°°": 1325,
      "Ġà°Ĺà°®à°¨": 1326,
      "Ġà°Īà°¸": 1327,
      "Ġ2015": 1328,
      "Ġpub": 1329,
      "Ġintend": 1330,
      "Ġsection": 1331,
      "Ġpublic": 1332,
      "46": 1333,
      "55": 1334,
      "91": 1335,
      "lunt": 1336,
      "ta": 1337,
      "à°¯à°¯": 1338,
      "à°¯à°²à°¨": 1339,
      "à±ĭ)": 1340,
      "à°®à°¸": 1341,
      "à°®à°¶": 1342,
      "à°®à°µà°°": 1343,
      "Ġà°ªà°µ": 1344,
      "à°Ĺà°ª": 1345,
      "à°ªà°ļ": 1346,
      "à°ļà°µ": 1347,
      "Ġ2000": 1348,
      "Ġà°ħà°¸à°²": 1349,
      "Ġ80": 1350,
      "Ġmo": 1351,
      "ĠâĢĵ": 1352,
      "arily": 1353,
      "Ġthis": 1354,
      "law": 1355,
      "Ġà°ļà°²à°¨à°ļ": 1356,
      "luntarily": 1357,
      "31": 1358,
      "42": 1359,
      "75": 1360,
      "min": 1361,
      "Ġ.--": 1362,
      "à°¾-": 1363,
      "à°°à°¥": 1364,
      "à°¦à°¡": 1365,
      "à±Ģ)": 1366,
      "à±Ģ-": 1367,
      "Ġà°®à°¸": 1368,
      "Ġà°Ĩà°µ": 1369,
      "Ġà°ļà°¨": 1370,
      "à°§à°ªà°¡": 1371,
      "à°Ńà°¦": 1372,
      "à°ķà°°à°®": 1373,
      "Ġà°¸à°®à°°": 1374,
      "Ġà°®à°¹à°°": 1375,
      "Ġ48": 1376,
      "Ġ2002": 1377,
      "Ġintention": 1378,
      "à°ķà°°à°£à°²": 1379,
      "Ġhim": 1380,
      "di": 1381,
      "Ġ&": 1382,
      "à°¿;": 1383,
      "à°¡à°µà°°": 1384,
      "à°Ĺà°ľ": 1385,
      "à°§à°¨à°²": 1386,
      "Ġà°Ńà°¯": 1387,
      "Ġà°ľà°¨à°¤": 1388,
      "à°¯à°ķà°²": 1389,
      "Ġà°¤à°°à°«": 1390,
      "Ġ75": 1391,
      "à°°à°ľà°²à°ķ": 1392,
      "Ġà°ĺà°¨": 1393,
      "Ġà°¦à°¶à°²": 1394,
      "Ġwoman": 1395,
      "93": 1396,
      "nap": 1397,
      "um": 1398,
      "Ġl": 1399,
      "à°²à°¡": 1400,
      "à°ķà°ķ": 1401,
      "Ġà°ªà°¤à°ķ": 1402,
      "Ġà°ħà°¹": 1403,
      "Ġà°ħà°¨à°Ĺ": 1404,
      "à°°à°£à°®": 1405,
      "à°¯à°¤à°²": 1406,
      "à°ĺà°Ł": 1407,
      "Ġ70": 1408,
      "Ġ2003": 1409,
      "Ġà°īà°¦à°¯": 1410,
      "idnap": 1411,
      "Ġknowing": 1412,
      "ĠDVD": 1413,
      "ourse": 1414,
      "43": 1415,
      "45": 1416,
      "60": 1417,
      "82": 1418,
      "84": 1419,
      "95": 1420,
      "rong": 1421,
      "ted": 1422,
      "Ġ!": 1423,
      "à°Ĥ'": 1424,
      "à°¯à°Ń": 1425,
      "à°®à°ļ": 1426,
      "Ġà°®à°ķà°°": 1427,
      "Ġà°¬à°¡": 1428,
      "Ġà°¬à°²à°®": 1429,
      "à°³à°ķ": 1430,
      "Ġten": 1431,
      "Ġ31": 1432,
      "à°·à°£à°²": 1433,
      "à°ĺà°²": 1434,
      "à°¨à°ªà°°": 1435,
      "Ġ1996": 1436,
      "Ġsub": 1437,
      "Ġcausing": 1438,
      "Ġgu": 1439,
      "ĠSub": 1440,
      "ĠSubs": 1441,
      "37": 1442,
      "il": 1443,
      "ts": 1444,
      "ĠV": 1445,
      "à±įâĢ": 1446,
      "à°¦à°ª": 1447,
      "Ġà°¨à°µà°²": 1448,
      "Ġà°Ĺà°ľ": 1449,
      "Ġà°ħà°µà°¸": 1450,
      "à±Ī.": 1451,
      "à°°à°£à°²": 1452,
      "Ġ47": 1453,
      "à°ªà°°à°ļ": 1454,
      "riev": 1455,
      "Ġ1952": 1456,
      "Ġcons": 1457,
      "ate": 1458,
      "Ġused": 1459,
      "rievous": 1460,
      "67": 1461,
      "99": 1462,
      "»¿": 1463,
      "Â°": 1464,
      "ï»¿": 1465,
      "Ġra": 1466,
      "à°Łà°Ĺ": 1467,
      "à°¸à°¹": 1468,
      "Ġà°ķà°¦à°²": 1469,
      "Ġà°µà°¶": 1470,
      "Ġà°īà°ļ": 1471,
      "à°¬à°¤": 1472,
      "Ġà°ľà°Ĺ": 1473,
      "Ġà°ľà°¹": 1474,
      "à°¹à°¤": 1475,
      "Ġà°¬à°²à°µ": 1476,
      "Ġà°Ńà°Ł": 1477,
      "Ġà°Ńà°°à°¤": 1478,
      "Ġso": 1479,
      "à°°à°ªà°°": 1480,
      "Ġà°Ĺà°£à°¨": 1481,
      "ore": 1482,
      "Ġà°§à°¨": 1483,
      "Ġà°Ĳà°¸": 1484,
      "Ġ1995": 1485,
      "Ġwithout": 1486,
      "Ġhomicide": 1487,
      "Ġboth": 1488,
      "à±įâĢį": 1489,
      "ces": 1490,
      "pable": 1491,
      "à°±": 1492,
      "à°®à°Ĺ": 1493,
      "Ġà°ªà°¸": 1494,
      "à°ªà°¸": 1495,
      "Ġà°Ĺà°¨": 1496,
      "à°¹à°ķ": 1497,
      "Ġà°¬à°¯à°²": 1498,
      "Ġà°ĩà°®": 1499,
      "Ġà°Ĵà°²": 1500,
      "Ġà°İà°ª": 1501,
      "Ġà°İà°«": 1502,
      "Ġ2005": 1503,
      "à°¨à°®à°¯": 1504,
      "ĠAct": 1505,
      "Ġcaused": 1506,
      "Ġ1960": 1507,
      "ulpable": 1508,
      "Ġthere": 1509,
      "sion": 1510,
      "Ġconsent": 1511,
      "per": 1512,
      "Ġà°¨à°°à°¹": 1513,
      "Ġà°īà°²": 1514,
      "Ġà°ħà°°à°ķ": 1515,
      "Ġà°ħà°µà°¤": 1516,
      "Ġà°²à°¨": 1517,
      "à°Ńà°ľà°¨": 1518,
      "Ġà°¡à°ļ": 1519,
      "Ġbeing": 1520,
      "Ġ1998": 1521,
      "Ġgrievous": 1522,
      "ercourse": 1523,
      "Ġpurpose": 1524,
      "Ġà°ħà°µà°¸à°°à°®": 1525,
      "33": 1526,
      "77": 1527,
      "ad": 1528,
      "jur": 1529,
      "ter": 1530,
      "Ġlaw": 1531,
      "à±ģ'": 1532,
      "à±ģ;": 1533,
      "à°¤à°¤": 1534,
      "à°Ĺà°¯": 1535,
      "Ġà°µà°¨à°ªà°°": 1536,
      "à±Ĩ,": 1537,
      "Ġà°ħà°ĸ": 1538,
      "Ġà°ħà°¡à°µ": 1539,
      "à°ľà°ª": 1540,
      "Ġà°ļà°¤": 1541,
      "Ġà°ľà°¨à°°à°²": 1542,
      "Ġse": 1543,
      "Ġ41": 1544,
      "Ġbod": 1545,
      "ise": 1546,
      "Ġdone": 1547,
      "Ġmin": 1548,
      "Ġà°Ĩà°¯à°¨à°ķ": 1549,
      "Ġher": 1550,
      "Ġ1992": 1551,
      "Ġ1993": 1552,
      "Ġà°¨à°µà°²à°²": 1553,
      "Ġ1947": 1554,
      "ght": 1555,
      "Ġà°¨à°°à°¹à°¤": 1556,
      "66": 1557,
      "85": 1558,
      "ig": 1559,
      "qu": 1560,
      "sa": 1561,
      "ĠO": 1562,
      "ĠR": 1563,
      "à±ģ?": 1564,
      "à°¨à°¹": 1565,
      "à°¡à°¦": 1566,
      "à°µà°£": 1567,
      "Ġà°ķà°¦": 1568,
      "à°ªà°·": 1569,
      "à±Ĥà°Ĥ,": 1570,
      "Ġà°®à°Ĺ": 1571,
      "Ġà°ħà°ľà°°": 1572,
      "Ġà°Ńà°Ĺà°µ": 1573,
      "à°µà°°à°°": 1574,
      "Ġà°¤à°°à°ļ": 1575,
      "Ġà°¤à°¨à°¨": 1576,
      "Ġwho": 1577,
      "Ġcri": 1578,
      "ang": 1579,
      "Ġà°ħà°¦à°¨à°ª": 1580,
      "Ġ1994": 1581,
      "à°ħà°µ": 1582,
      "Ġ1982": 1583,
      "Ġ1989": 1584,
      "Ġ1955": 1585,
      "Ġ1970": 1586,
      "ĠSch": 1587,
      "Ġconfin": 1588,
      "duct": 1589,
      "minal": 1590,
      ".,": 1591,
      "44": 1592,
      "49": 1593,
      "age": 1594,
      "lo": 1595,
      "os": 1596,
      "à°ķà°²à°ķ": 1597,
      "à°¯à°ľ": 1598,
      "à°¤à°ªà°²": 1599,
      "à°µà°ľ": 1600,
      "à°Łà°¸": 1601,
      "à°Łà°®à°¨": 1602,
      "Ġà°®à°®": 1603,
      "à°ļà°¦": 1604,
      "à°¶à°¨à°®": 1605,
      "à±įâĢĮ.": 1606,
      "Ġà°¹à°ķ": 1607,
      "à°µà°²à°¸à°²": 1608,
      "Ġà°®à°¹à°®": 1609,
      "Ġst": 1610,
      "Ġ42": 1611,
      "Ġà°ħà°®à°°": 1612,
      "Ġinjur": 1613,
      "Ġà°Ķà°°": 1614,
      "Ġ1991": 1615,
      "ĠÂ°": 1616,
      "2016": 1617,
      "Ġ1984": 1618,
      "à°¯à°£à°ª": 1619,
      "Ġà°¤à°ªà°¸": 1620,
      "stan": 1621,
      "Ġmeans": 1622,
      "saul": 1623,
      "Ġcriminal": 1624,
      "03": 1625,
      "32": 1626,
      "41": 1627,
      "71": 1628,
      "89": 1629,
      "CC": 1630,
      "ally": 1631,
      "à±į),": 1632,
      "à°¾\"": 1633,
      "à±ĭ-": 1634,
      "à°µà°³": 1635,
      "à°Łà°¬à°¦": 1636,
      "à°Ĺà°µà°°": 1637,
      "Ġà°¸à°ª": 1638,
      "Ġà°īà°Ĺ": 1639,
      "Ġà°®à°ļ": 1640,
      "Ġà°ħà°ļ": 1641,
      "Ġà°Ĩà°¦à°°": 1642,
      "Ġà°Ĩà°ķà°²": 1643,
      "Ġà°ļà°°à°£": 1644,
      "Ġà°ĩà°·": 1645,
      "Ġà°İà°Ł": 1646,
      "Ġà°Īà°¶": 1647,
      "à°µà°°à°²": 1648,
      "Ġtw": 1649,
      "Ġage": 1650,
      "Ġ32": 1651,
      "Ġà°ķà°²à°¦": 1652,
      "Ġsa": 1653,
      "Ġwill": 1654,
      "ess": 1655,
      "à°¨à°¦à°¨": 1656,
      "à°¯à°µà°ļ": 1657,
      "Ġ1997": 1658,
      "Ġ1999": 1659,
      "à°ķà°Łà°Ĺ": 1660,
      "Ġsuff": 1661,
      "Ġ1974": 1662,
      "Ġ1962": 1663,
      "Ġlife": 1664,
      "rain": 1665,
      "Ġ376": 1666,
      "voluntarily": 1667,
      "Ġintent": 1668,
      "Ġminor": 1669,
      "34": 1670,
      "61": 1671,
      "fu": 1672,
      "ount": 1673,
      "sti": 1674,
      "ĠU": 1675,
      "Ġen": 1676,
      "à°ģ": 1677,
      "à°ķà°¸": 1678,
      "à°¯à°¸à°Ń": 1679,
      "à°¦à°¬": 1680,
      "Ġà°¸à°ľ": 1681,
      "Ġà°µà°ķ": 1682,
      "Ġà°µà°¡": 1683,
      "à±Ĩà°Ĥ,": 1684,
      "Ġà°Ĺà°Ł": 1685,
      "Ġà°°à°¤": 1686,
      "à°£à°¨": 1687,
      "à°£à°ķ": 1688,
      "Ġà°ľà°ª": 1689,
      "à°¥à°°": 1690,
      "Ġà°Ĵà°ķà°¡": 1691,
      "à°Łà°²à°ķ": 1692,
      "à°Ĥ..": 1693,
      "Ġà°µà°°à°²": 1694,
      "Ġà°ĸà°Ĺ": 1695,
      "Ġman": 1696,
      "à°¯à°µà°¹": 1697,
      "Ġ117": 1698,
      "à°ħà°®": 1699,
      "Ġ1983": 1700,
      "Ġ1986": 1701,
      "Ġ1951": 1702,
      "ĠThe": 1703,
      "Ġrest": 1704,
      "fully": 1705,
      "54": 1706,
      "63": 1707,
      "65": 1708,
      "72": 1709,
      "79": 1710,
      "86": 1711,
      "ping": 1712,
      "ses": 1713,
      "Ġâ": 1714,
      "Ġvoluntarily": 1715,
      "à°¦à°²à°¯": 1716,
      "Ġà°ķà°¡": 1717,
      "Ġà°ķà°·": 1718,
      "à°Ĺà°ªà°¡": 1719,
      "Ġà°®à°ķ": 1720,
      "à°ļà°Ĺà°²": 1721,
      "Ġà°°à°¥": 1722,
      "à°ľà°µ": 1723,
      "Ġà°ĩà°ľ": 1724,
      "Ġà°Ńà°µ": 1725,
      "Ġà°¯à°ľ": 1726,
      "Ġpo": 1727,
      "Ġculpable": 1728,
      "Ġ150": 1729,
      "Ġgiv": 1730,
      "Ġà°ķà°¥à°¨": 1731,
      "à°Łà°ªà°°à°®": 1732,
      "Ġabduct": 1733,
      "Ġintending": 1734,
      "Ġbodily": 1735,
      "62": 1736,
      "64": 1737,
      "ac": 1738,
      "ak": 1739,
      "lf": 1740,
      "Ġà°ªà°ł": 1741,
      "Ġà°ķà°¤": 1742,
      "à°ªà°ľ": 1743,
      "Ġà°¨à°·": 1744,
      "à°ļà°®": 1745,
      "Ġà°¦à°¤": 1746,
      "Ġà°¦à°¶à°ķ": 1747,
      "à°¶à°°": 1748,
      "à°£à°µ": 1749,
      "à°·à°®": 1750,
      "Ġà°ľà°Ĺà°¨": 1751,
      "Ġà°¤à°¤": 1752,
      "à°¹à°°à°£à°ķ": 1753,
      "à°Ńà°ķ": 1754,
      "à°«à°²": 1755,
      "Ġ500": 1756,
      "Ġà°¶à°¬à°°": 1757,
      "à°µà°°à°¸": 1758,
      "Ġ39": 1759,
      "à°İà°«": 1760,
      "à°ĺà°Łà°¨": 1761,
      "Ġshe": 1762,
      "Ġwas": 1763,
      "Ġwrong": 1764,
      "Ġà°µà°¸à°¤": 1765,
      "Ġà°°à°ķà°®": 1766,
      "Ġà°¸à°Ńà°²": 1767,
      "Ġà°®à°¨à°¸": 1768,
      "Ġ1956": 1769,
      "Ġ1948": 1770,
      "ĠII": 1771,
      "Ġproper": 1772,
      "à°®à°¹à°¤": 1773,
      "Ġà°¸à°²à°¹": 1774,
      "Ġmotion": 1775,
      "74": 1776,
      "by": 1777,
      "dly": 1778,
      "eg": 1779,
      "mand": 1780,
      "tort": 1781,
      "ĠJ": 1782,
      "Ġv": 1783,
      "Ġri": 1784,
      "à°°à°ĸ": 1785,
      "à°¨à°¬à°¡": 1786,
      "à°¨à°µà°°": 1787,
      "à°¯à°¤à°¨": 1788,
      "Ġà°ªà°¤à°¨": 1789,
      "Ġà°ķà°¸": 1790,
      "Ġà°ķà°£": 1791,
      "à°Ĺà°µà°¤": 1792,
      "à°ªà°ķà°²": 1793,
      "Ġà°¨à°Ĺ": 1794,
      "Ġà°°à°®": 1795,
      "Ġà°Ĩà°ªà°°": 1796,
      "à°¾à°Ĥ,": 1797,
      "Ġà°¶à°¨": 1798,
      "Ġà°ĸà°¨": 1799,
      "Ġà°¬à°¯à°Łà°ķ": 1800,
      "Ġà°Ĳà°ª": 1801,
      "ure": 1802,
      "à°ħà°¨": 1803,
      "Ġ1950": 1804,
      "Ġ1973": 1805,
      "Ġ1977": 1806,
      "Ġextort": 1807,
      "Ġhave": 1808,
      "Ġintercourse": 1809,
      "Ġcommits": 1810,
      "Ġcommitted": 1811,
      "Ġdoes": 1812,
      "Ġthereby": 1813,
      "Ġinjury": 1814,
      "Ġproperty": 1815,
      "%,": 1816,
      "69": 1817,
      "ĠG": 1818,
      "à°¿),": 1819,
      "à°°à°«": 1820,
      "à±ĭ.": 1821,
      "à°¸à°ķ": 1822,
      "à°¸à°¤": 1823,
      "Ġà°īà°¸": 1824,
      "Ġà°ħà°ªà°°": 1825,
      "à°¶à°¨à°²": 1826,
      "Ġà°°à°ľ": 1827,
      "à°·à°²à°²": 1828,
      "Ġ119": 1829,
      "âĢ²": 1830,
      "à°³à°¤": 1831,
      "à°²à°²à°ķ": 1832,
      "à°¦à°²à°Ĺ": 1833,
      "à°°à°¸à°¨": 1834,
      "à°°à°¸à°¤": 1835,
      "Ġ49": 1836,
      "Ġpr": 1837,
      "Ġpre": 1838,
      "à°ļà°¬à°¡à°¤": 1839,
      "ĠâĢľ": 1840,
      "Ġà°Ĳà°ķ": 1841,
      "Ġ90": 1842,
      "à°ħà°ķ": 1843,
      "Ġà°ĺà°°": 1844,
      "Ġ1988": 1845,
      "Ġ1954": 1846,
      "à°¯à°Łà°¨à°²": 1847,
      "Ġkill": 1848,
      "Ġkidnap": 1849,
      "Ġ1930": 1850,
      "Ġone": 1851,
      "Ġà°ĭà°·": 1852,
      "tain": 1853,
      "Ġà°Ĺà°ľà°ªà°¤": 1854,
      "à±Ī.)": 1855,
      "Ġsuffer": 1856,
      "stit": 1857,
      "51": 1858,
      "73": 1859,
      "76": 1860,
      "ging": 1861,
      "mount": 1862,
      "ru": 1863,
      "ution": 1864,
      "à°²à°¦": 1865,
      "à°¯à°ªà°²": 1866,
      "à°¯à°Ĺà°²": 1867,
      "à°¦à°³": 1868,
      "à°¦à°°à°£": 1869,
      "à°¡à°²à°²": 1870,
      "à°ªà°µ": 1871,
      "à°ļà°®à°¨": 1872,
      "Ġà°ħà°«": 1873,
      "Ġà°ħà°°à°µ": 1874,
      "Ġà°ħà°¹à°®": 1875,
      "à°ľà°Ĺ": 1876,
      "Ġ120": 1877,
      "à°³à°¹à°¸": 1878,
      "Ġ51": 1879,
      "Ġ52": 1880,
      "Ġà°¶à°°à°£": 1881,
      "Ġà°Ĵà°°": 1882,
      "Ġà°İà°ķà°°": 1883,
      "Ġà°Ĵà°ķà°µ": 1884,
      "Ġà°¹à°¬": 1885,
      "à°°à°®à°²": 1886,
      "à°²à°¯à°®": 1887,
      "Ġad": 1888,
      "Ġamount": 1889,
      "Ġà°¸à°¹à°ľ": 1890,
      "à°µà°¤à°²": 1891,
      "thly": 1892,
      "Ġpla": 1893,
      "Ġà°Ĺà°£à°ªà°¤": 1894,
      "Ġdi": 1895,
      "Ġà°ĵà°µà°°": 1896,
      "Ġà°ħà°ªà°¹à°°": 1897,
      "à°µà°¨à°Ĺ": 1898,
      "ary": 1899,
      "und": 1900,
      "Ġ1958": 1901,
      "Ġ1946": 1902,
      "ity": 1903,
      "ree": 1904,
      "à°°à°Ĺà°¡": 1905,
      "Ġà°¬à°²à°¹": 1906,
      "Ġassaul": 1907,
      "Ġinter": 1908,
      "Ġconfine": 1909,
      "04": 1910,
      "68": 1911,
      "78": 1912,
      "DA": 1913,
      "dd": 1914,
      "hment": 1915,
      "ration": 1916,
      "tt": 1917,
      "à°ĥ": 1918,
      "à°°à°³à°²": 1919,
      "à°Ĥ-": 1920,
      "à°Ĥ),": 1921,
      "à°¡à°µà°²": 1922,
      "à°Ĺà°¦à°°": 1923,
      "à°¿..": 1924,
      "à°ļà°°à°£": 1925,
      "Ġà°ħà°·": 1926,
      "à°¶à°¹à°°": 1927,
      "à±ģ..": 1928,
      "à°·à°Ĺ": 1929,
      "Ġà°ľà°Ĺà°¦": 1930,
      "à°Ńà°¨": 1931,
      "Ġ55": 1932,
      "Ġà°ıà°¨": 1933,
      "à°¤à°¨à°®": 1934,
      "Ġà°¸à°¹à°ķà°°": 1935,
      "Ġ72": 1936,
      "Ġ74": 1937,
      "Ġ79": 1938,
      "Ġcust": 1939,
      "Ġfa": 1940,
      "Ġ69": 1941,
      "à°¸à°¨à°¸à°Ńà°ķ": 1942,
      "à°ħà°°": 1943,
      "Ġà°®à°¨à°ķ": 1944,
      "Ġ1971": 1945,
      "Ġ1975": 1946,
      "even": 1947,
      "Ġ1943": 1948,
      "Ġdef": 1949,
      "Ġprov": 1950,
      "Ġ1936": 1951,
      "temp": 1952,
      "Ġlawful": 1953,
      "Ġconfines": 1954,
      "Ġtwo": 1955,
      "Ġwrongfully": 1956,
      "Ġsufferer": 1957,
      "stitution": 1958,
      "\".": 1959,
      "%.": 1960,
      "07": 1961,
      "ain": 1962,
      "ction": 1963,
      "ugh": 1964,
      "áĢ": 1965,
      "ĠX": 1966,
      "Ġï»¿": 1967,
      "à°°à°¥à°®": 1968,
      "à°¯à°ªà°°": 1969,
      "à°¯à°Łà°¨": 1970,
      "à°®à°²à°ķ": 1971,
      "à°Łà°¤": 1972,
      "à°Łà°µ": 1973,
      "à°Łà°¬à°¡": 1974,
      "Ġà°ªà°µà°°": 1975,
      "à°Ĺà°Ĺ": 1976,
      "à°ªà°°à°®": 1977,
      "Ġà°Ĺà°®": 1978,
      "à°¶à°¯": 1979,
      "à°£à°¤": 1980,
      "à°§à°ª": 1981,
      "à°¹à°²": 1982,
      "Ġà°ĩà°Łà°²": 1983,
      "à°ĸà°ķ": 1984,
      "Ġà°¹à°¸": 1985,
      "Ġà°¹à°¸à°¨": 1986,
      "Ġà°¯à°¨à°®": 1987,
      "à°¤à°°à°ª": 1988,
      "Ġà°ªà°°à°¶": 1989,
      "Ġ1920": 1990,
      "à°°à°£à°®à°µ": 1991,
      "à°¯à°®à°¯": 1992,
      "Ġà°īà°ªà°°": 1993,
      "Ġorder": 1994,
      "Ġfi": 1995,
      "han": 1996,
      "Ġ68": 1997,
      "Ġ85": 1998,
      "ome": 1999,
      "Ġill": 2000,
      "ception": 2001,
      "Ġ1985": 2002,
      "Ġsudd": 2003,
      "ala": 2004,
      "Ġ1978": 2005,
      "à°¯à°£à°°": 2006,
      "Ġà°Ľà°¤": 2007,
      "Ġ1967": 2008,
      "self": 2009,
      "Ġà°Ĭà°¹": 2010,
      "ody": 2011,
      "pos": 2012,
      "Ġremand": 2013,
      "Ġhimself": 2014,
      "à°ĺà°Łà°¨à°²": 2015,
      "Ġguil": 2016,
      "Ġrape": 2017,
      "Ġà°¯à°¨à°®à°²à°ķ": 2018,
      "Ġsudden": 2019,
      "Ġguilty": 2020,
      "AN": 2021,
      "ol": 2022,
      "par": 2023,
      "ry": 2024,
      "upe": 2025,
      "ĠL": 2026,
      "Ġle": 2027,
      "à°ĵ": 2028,
      "Ġà°Ŀ": 2029,
      "à°ķà°µà°°": 2030,
      "à°¤à°¡": 2031,
      "à°¸à°¸": 2032,
      "à°ªà°¹": 2033,
      "Ġà°µà°ľ": 2034,
      "à°£à°ª": 2035,
      "âĢĿ": 2036,
      "à±įâĢĮ'": 2037,
      "Ġ53": 2038,
      "Ġà°¹à°®": 2039,
      "Ġà°Łà°¨": 2040,
      "Ġà°¸à°°à°¸à°¨": 2041,
      "à°łà°ķ": 2042,
      "Ġà°ıà°ľ": 2043,
      "Ġ1924": 2044,
      "Ġob": 2045,
      "à°µà°²à°ª": 2046,
      "à°Ĺà°°à°Ĺ": 2047,
      "Ġà°ħà°Ńà°¯": 2048,
      "Ġà°īà°ªà°Ĺ": 2049,
      "à°²à°µà°¡": 2050,
      "thing": 2051,
      "Ġ65": 2052,
      "Ġ66": 2053,
      "llust": 2054,
      "Ġà°Ĩà°¯à°¨à°¨": 2055,
      "Ġà°¨à°Łà°¨": 2056,
      "à°°à°ľà°²à°²": 2057,
      "Ġà°ĺà°Ł": 2058,
      "riv": 2059,
      "event": 2060,
      "Ġà°Ĩà°ķà°¸": 2061,
      "Ġthan": 2062,
      "Ġà°Ĩà°Ĺà°·": 2063,
      "Ġconst": 2064,
      "ĠICC": 2065,
      "ĠIllust": 2066,
      "ĠHere": 2067,
      "ested": 2068,
      "Ġà°ĭà°£": 2069,
      "à°¦à°¬à°¯à°²": 2070,
      "Ġprevent": 2071,
      "Ġplace": 2072,
      "Ġcustody": 2073,
      "Ġconstrain": 2074,
      "06": 2075,
      "08": 2076,
      "em": 2077,
      "ect": 2078,
      "for": 2079,
      "fore": 2080,
      "ph": 2081,
      "ting": 2082,
      "ual": 2083,
      "ww": 2084,
      "wise": 2085,
      "à¥": 2086,
      "à¨": 2087,
      "à±į/": 2088,
      "à±į;": 2089,
      "à°²à°µà°°": 2090,
      "à°ķà°³": 2091,
      "à°¯à°¬": 2092,
      "à°¯à°²à°ķ": 2093,
      "à°¤à°µà°°": 2094,
      "à°®à°ľ": 2095,
      "à°Łà°²à°¨": 2096,
      "à°¸à°°à°®": 2097,
      "Ġà°ķà°¶": 2098,
      "Ġà°¸à°Ĺ": 2099,
      "à°ªà°ª": 2100,
      "Ġà°¨à°¨": 2101,
      "Ġà°ħà°¥": 2102,
      "Ġà°ħà°¦à°¨": 2103,
      "Ġà°¦à°¸à°°": 2104,
      "Ġà°¦à°¹à°¨": 2105,
      "à°¬à°®": 2106,
      "Ġà°ľà°¸": 2107,
      "Ġà°²à°¤": 2108,
      "à°¹à°¬": 2109,
      "à°¹à°£": 2110,
      "à°Ńà°¯": 2111,
      "à°«à°²à°®": 2112,
      "Ġà°İà°¯": 2113,
      "Ġà°İà°¥": 2114,
      "à°ĸà°¨": 2115,
      "Ġà°¯à°ľà°®": 2116,
      "à°¤à°°à°£": 2117,
      "à°·à°¨à°°": 2118,
      "à°¯à°®à°¨": 2119,
      "Ġà°ķà°²à°µ": 2120,
      "Ġà°īà°ªà°¨": 2121,
      "hen": 2122,
      "à°¨à°µà°¨": 2123,
      "Ġcar": 2124,
      "Ġcir": 2125,
      "ist": 2126,
      "Ġ83": 2127,
      "à°ªà°¡à°¤": 2128,
      "à°ħà°¤à°¨": 2129,
      "à°Ĩà°§": 2130,
      "à°Ĩà°«": 2131,
      "à°µà°ļà°¨": 2132,
      "Ġ1987": 2133,
      "Ġ1957": 2134,
      "Ġà°ªà°¡à°Ĺ": 2135,
      "Ġgra": 2136,
      "Ġexce": 2137,
      "Ġ1969": 2138,
      "ided": 2139,
      "uty": 2140,
      "Ġinto": 2141,
      "teen": 2142,
      "Ġhome": 2143,
      "ame": 2144,
      "Ġintentionally": 2145,
      "Ġsubstan": 2146,
      "anger": 2147,
      "à°Ĺà°µà°°à°ª": 2148,
      "Ġsaid": 2149,
      "Ġextorting": 2150,
      "Ġinterested": 2151,
      "Ġconfinement": 2152,
      "Ġcirc": 2153,
      "*,": 2154,
      "52": 2155,
      "83": 2156,
      "DI": 2157,
      "ced": 2158,
      "ds": 2159,
      "up": 2160,
      "ver": 2161,
      "wn": 2162,
      "ĠY": 2163,
      "Ġj": 2164,
      "à°Ŀ": 2165,
      "à°¨à°¤à°¨": 2166,
      "à°ķà°¬à°¡": 2167,
      "à°ķà°Łà°ķ": 2168,
      "à°¦à°¶": 2169,
      "à°¤à°ªà°°": 2170,
      "Ġà°ķà°Łà°ķ": 2171,
      "à±Ģ'": 2172,
      "à±Ģ:": 2173,
      "à°Ĺà°¬": 2174,
      "Ġà°¸à°µ": 2175,
      "Ġà°¸à°«": 2176,
      "Ġà°īà°ķ": 2177,
      "à°ļà°µà°²à°¸": 2178,
      "Ġà°°à°¨": 2179,
      "Ġà°Ĩà°Ń": 2180,
      "à°·à°¶": 2181,
      "Ġà°²à°µ": 2182,
      "à°¹à°³": 2183,
      "à°¥à°²à°²": 2184,
      "à°Ńà°µà°¨": 2185,
      "à°³à°®": 2186,
      "Ġà°Ńà°¯à°ªà°¡": 2187,
      "Ġà°Īà°°": 2188,
      "Ġà°Īà°¨": 2189,
      "à°ĸà°®": 2190,
      "à°²à°¨à°¨": 2191,
      "à°µà°°à°Ĺ": 2192,
      "Ġ(\"": 2193,
      "Ġà°ķà°³à°²": 2194,
      "à°°à°®à°Ł": 2195,
      "Ġtak": 2196,
      "Ġà°¸à°¹à°ļà°°": 2197,
      "à°°à°µà°¡": 2198,
      "Ġsho": 2199,
      "Ġseven": 2200,
      "Ġpar": 2201,
      "Ġpas": 2202,
      "à°¤à°®à°µ": 2203,
      "Ġ82": 2204,
      "Ġà°§à°¨à°¨": 2205,
      "Ġduty": 2206,
      "Ġbeg": 2207,
      "ardi": 2208,
      "Ġ95": 2209,
      "à°ħà°²": 2210,
      "Ġanything": 2211,
      "Ġ1959": 2212,
      "ays": 2213,
      "Ġ504": 2214,
      "Ġ508": 2215,
      "Ġ509": 2216,
      "Ġgo": 2217,
      "ital": 2218,
      "Ġ586": 2219,
      "Ġ288": 2220,
      "ated": 2221,
      "à°ıà°Ł": 2222,
      "à°ıà°ª": 2223,
      "ĠMP": 2224,
      "ĠMa": 2225,
      "ĠPro": 2226,
      "Ġdoing": 2227,
      "ĠKidnap": 2228,
      "Ġend": 2229,
      "Ġgiven": 2230,
      "Ġright": 2231,
      "ĠIllustration": 2232,
      "Ġgrave": 2233,
      "Ġsubstance": 2234,
      "\",": 2235,
      "*[": 2236,
      "ber": 2237,
      "ee": 2238,
      "ii": 2239,
      "igh": 2240,
      "low": 2241,
      "oluntarily": 2242,
      "port": 2243,
      "pital": 2244,
      "Ġ=": 2245,
      "Ġ[": 2246,
      "ĠWhoever": 2247,
      "Ġà¤": 2248,
      "Ġqu": 2249,
      "à°¿?": 2250,
      "à°°à°²à°¨": 2251,
      "à°¨à°ļ": 2252,
      "à°ķà°ļ": 2253,
      "à°ķà°Łà°°": 2254,
      "à°¯à°²à°¤": 2255,
      "à°¤à°¦": 2256,
      "à°¤à°²à°¨": 2257,
      "à°¤à°µà°°à°ķ": 2258,
      "à°®à°¸à°®": 2259,
      "à°®à°·à°ª": 2260,
      "à°Łà°¯": 2261,
      "à°Łà°Ńà°¦": 2262,
      "Ġà°ªà°ļ": 2263,
      "à°¸à°ª": 2264,
      "Ġà°ķà°¡à°ª": 2265,
      "à°Ĺà°ķ": 2266,
      "à°Ĺà°²à°²": 2267,
      "Ġà°µà°§": 2268,
      "Ġà°īà°ľ": 2269,
      "Ġà°®à°¨à°µ": 2270,
      "Ġà°®à°¤à°ª": 2271,
      "Ġà°¦à°¯": 2272,
      "à°¬à°¸": 2273,
      "à°¶à°¸": 2274,
      "à°£à°¶": 2275,
      "à°ľà°¡": 2276,
      "à°·à°°à°®": 2277,
      "Ġà°ľà°µ": 2278,
      "à°§à°µ": 2279,
      "Ġà°¬à°ķ": 2280,
      "à°Ńà°°": 2281,
      "à°³à°Ĺ": 2282,
      "à±įâĢĮ-": 2283,
      "Ġ102": 2284,
      "Ġ1000": 2285,
      "Ġà°Ńà°¤": 2286,
      "Ġà°İà°²à°ķ": 2287,
      "Ġà°Ĵà°ķà°¸": 2288,
      "Ġà°¹à°µ": 2289,
      "Ġà°¹à°ľ": 2290,
      "Ġà°ľà°¨à°¸": 2291,
      "Ġà°ľà°¨à°Ĺ": 2292,
      "Ġ1926": 2293,
      "Ġà°·à°°": 2294,
      "à°·à°£à°ķ": 2295,
      "à°¯à°¤à°²à°¨": 2296,
      "Ġà°īà°ªà°µ": 2297,
      "Ġà°®à°¹à°ªà°¦": 2298,
      "Ġà°ħà°µà°Ĺ": 2299,
      "Ġ73": 2300,
      "Ġ76": 2301,
      "Ġbut": 2302,
      "Ġwo": 2303,
      "à°ļà°¡à°®": 2304,
      "Ġà°ķà°¨à°¬à°¡": 2305,
      "Ġ64": 2306,
      "Ġ86": 2307,
      "Ġmis": 2308,
      "Ġbeli": 2309,
      "hip": 2310,
      "Ġ1953": 2311,
      "Ġà°ªà°¡à°¤": 2312,
      "à°¿).": 2313,
      "Ġ575": 2314,
      "Ġ576": 2315,
      "Ġ1941": 2316,
      "Ġ1942": 2317,
      "Ġ1963": 2318,
      "Ġ1965": 2319,
      "Ġ250": 2320,
      "uld": 2321,
      "...": 2322,
      "Ġà°Ĭà°ª": 2323,
      "Ġthree": 2324,
      "à°Ĺà°³à°Ĺ": 2325,
      "ĠBC": 2326,
      "Ġoffen": 2327,
      "à°īà°¨": 2328,
      "Ġuses": 2329,
      "ĠException": 2330,
      "Ġotherwise": 2331,
