{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": " "
        },
        "behavior": "Removed",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": "([^\\u0C00-\\u0C7F])"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": "([\\u0C00-\\u0C7F])"
        },
        "behavior": "Contiguous",
        "invert": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[MASK]": {
        "id": "[MASK]",
        "ids": [
          4
        ],
        "tokens": [
          "[MASK]"
        ]
      },
      "[PAD]": {
        "id": "[PAD]",
        "ids": [
          3
        ],
        "tokens": [
          "[PAD]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[UNK]": {
        "id": "[UNK]",
        "ids": [
          0
        ],
        "tokens": [
          "[UNK]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 200,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      " ": 5,
      "!": 6,
      ",": 7,
      ".": 8,
      "?": 9,
      "ఁ": 10,
      "ం": 11,
      "ః": 12,
      "అ": 13,
      "ఆ": 14,
      "ఇ": 15,
      "ఈ": 16,
      "ఉ": 17,
      "ఊ": 18,
      "ఋ": 19,
      "ఎ": 20,
      "ఏ": 21,
      "ఐ": 22,
      "ఒ": 23,
      "ఓ": 24,
      "ఔ": 25,
      "క": 26,
      "ఖ": 27,
      "గ": 28,
      "ఘ": 29,
      "ఙ": 30,
      "చ": 31,
      "ఛ": 32,
      "జ": 33,
      "ఝ": 34,
      "ఞ": 35,
      "ట": 36,
      "ఠ": 37,
      "డ": 38,
      "ఢ": 39,
      "ణ": 40,
      "త": 41,
      "థ": 42,
      "ద": 43,
      "ధ": 44,
      "న": 45,
      "ప": 46,
      "ఫ": 47,
      "బ": 48,
      "భ": 49,
      "మ": 50,
      "య": 51,
      "ర": 52,
      "ఱ": 53,
      "ల": 54,
      "ళ": 55,
      "ఴ": 56,
      "వ": 57,
      "శ": 58,
      "ష": 59,
      "స": 60,
      "హ": 61,
      "ఽ": 62,
      "ా": 63,
      "ి": 64,
      "ీ": 65,
      "ు": 66,
      "ూ": 67,
      "ృ": 68,
      "ౄ": 69,
      "ె": 70,
      "ే": 71,
      "ై": 72,
      "ొ": 73,
      "ో": 74,
      "ౌ": 75,
      "్": 76,
      "ౘ": 77,
      "ౢ": 78,
      "౦": 79,
      "౧": 80,
      "౪": 81,
      "౫": 82,
      "౯": 83,
      "##ు": 84,
      "##ద": 85,
      "##్": 86,
      "##ధ": 87,
      "##ా": 88,
      "##ల": 89,
      "##ో": 90,
      "##,": 91,
      "##ర": 92,
      "##జ": 93,
      "##ీ": 94,
      "##గ": 95,
      "##త": 96,
      "##న": 97,
      "##ే": 98,
      "##క": 99,
      "##ణ": 100,
      "##ూ": 101,
      "##ొ": 102,
      "##య": 103,
      "##ి": 104,
      "##శ": 105,
      "##.": 106,
      "##ె": 107,
      "##ట": 108,
      "##ౌ": 109,
      "##వ": 110,
      "##ం": 111,
      "##డ": 112,
      "##చ": 113,
      "##ై": 114,
      "##ప": 115,
      "##మ": 116,
      "##థ": 117,
      "##హ": 118,
      "##భ": 119,
      "##ళ": 120,
      "##స": 121,
      "##ఎ": 122,
      "##ఫ": 123,
      "##ష": 124,
      "##బ": 125,
      "##ఇ": 126,
      "##ృ": 127,
      "##ఖ": 128,
      "##ఘ": 129,
      "##?": 130,
      "##ఐ": 131,
      "##అ": 132,
      "##ఉ": 133,
      "##ఠ": 134,
      "##ః": 135,
      "##ఆ": 136,
      "##ఁ": 137,
      "##ఛ": 138,
      "##ఞ": 139,
      "##ఈ": 140,
      "##ఒ": 141,
      "##!": 142,
      "##ఋ": 143,
      "##ఢ": 144,
      "##ఏ": 145,
      "##ఱ": 146,
      "##ఓ": 147,
      "##ౢ": 148,
      "##ఔ": 149,
      "##ఙ": 150,
      "##ఝ": 151,
      "##౦": 152,
      "##ౄ": 153,
      "##ఊ": 154,
      "##౯": 155,
      "##౫": 156,
      "##ఽ": 157,
      "##ఴ": 158,
      "##౪": 159,
      "##ౘ": 160,
      "##్ర": 161,
      "##్య": 162,
      "##ార": 163,
      "##ి.": 164,
      "##లో": 165,
      "##న్": 166,
      "##ంద": 167,
      "##ాల": 168,
      "##ని": 169,
      "##ర్": 170,
      "##స్": 171,
      "##్రా": 172,
      "##డి": 173,
      "##ంలో": 174,
      "##న్న": 175,
      "##ాయ": 176,
      "##క్": 177,
      "##లు": 178,
      "##్రామ": 179,
      "##ిం": 180,
      "గ్రామ": 181,
      "##ంది.": 182,
      "##ు.": 183,
      "##రు": 184,
      "ప్ర": 185,
      "##ుం": 186,
      "##ల్": 187,
      "##త్": 188,
      "##కు": 189,
      "##మీ": 190,
      "##కి": 191,
      "##ట్": 192,
      "##గా": 193,
      "వి": 194,
      "##ను": 195,
      "నుం": 196,
      "##ాయి.": 197,
      "నుండి": 198,
      "ఉన్న": 199,
      "##ించ": 200,
      "##ిక": 201,
      "##తు": 202,
      "##ాలు": 203,
      "##ూర": 204,
      "##గు": 205,
      "##కర": 206,
      "సం": 207,
      "##డు": 208,
      "ఉన్నాయి.": 209,
      "##డ్": 210,
      "దూర": 211,
      "##తి": 212,
      "కి.": 213,
      "##టి": 214,
      "##రి": 215,
      "##ద్య": 216,
      "దూరంలో": 217,
      "##లి": 218,
      "గ్రామం": 219,
      "కి.మీ": 220,
      "##ం,": 221,
      "##ార్": 222,
      "ఉంది.": 223,
      "కి.మీ.": 224,
      "##ాం": 225,
      "##ారు.": 226,
      "##ాని": 227,
      "##టు": 228,
      "##ిన": 229,
      "లో": 230,
      "##శాల": 231,
      "##్వ": 232,
      "సౌ": 233,
      "##ాడ": 234,
      "##కర్య": 235,
      "##తో": 236,
      "సౌకర్య": 237,
      "##సు": 238,
      "##ేంద": 239,
      "చే": 240,
      "##పు": 241,
      "##ారి": 242,
      "##మా": 243,
      "##త్ర": 244,
      "##ేంద్ర": 245,
      "పా": 246,
      "వ్య": 247,
      "కేంద్ర": 248,
      "గ్రామంలో": 249,
      "##ద్": 250,
      "##ానికి": 251,
      "##ంట": 252,
      "##వా": 253,
      "##ంగా": 254,
      "##రా": 255,
      "##ాన": 256,
      "##గ్": 257,
      "##వు": 258,
      "##ండ": 259,
      "##ల్ల": 260,
      "##ైన": 261,
      "ని": 262,
      "రా": 263,
      "##ాడు.": 264,
      "##ది": 265,
      "##క్ష": 266,
      "##ంది": 267,
      "##ోగ": 268,
      "##డా": 269,
      "##వి": 270,
      "పో": 271,
      "##ుత్": 272,
      "వ్యవ": 273,
      "##ప్": 274,
      "##స్థ": 275,
      "వై": 276,
      "##మీప": 277,
      "##వే": 278,
      "##బడి": 279,
      "##ష్": 280,
      "##ారా": 281,
      "##బ్": 282,
      "##స్త": 283,
      "##ము": 284,
      "##రుగు": 285,
      "ప్రా": 286,
      "##నే": 287,
      "##న్ని": 288,
      "##స్తు": 289,
      "##మ్": 290,
      "సా": 291,
      "ము": 292,
      "##ారు": 293,
      "స్": 294,
      "వైద్య": 295,
      "సమీప": 296,
      "ఒక": 297,
      "##ేద": 298,
      "##ెం": 299,
      "విద్య": 300,
      "##సి": 301,
      "##మి": 302,
      "##నా": 303,
      "##ంత": 304,
      "##ిల్ల": 305,
      "కొ": 306,
      "సౌకర్యం": 307,
      "##చ్": 308,
      "నీ": 309,
      "##క్క": 310,
      "చె": 311,
      "కు": 312,
      "##ధ్య": 313,
      "ప్రభ": 314,
      "##ారం": 315,
      "##చి": 316,
      "కూ": 317,
      "##ఖ్య": 318,
      "##ందు": 319,
      "పాఠ": 320,
      "మొ": 321,
      "పై": 322,
      "##త్త": 323,
      "##టీ": 324,
      "##దు": 325,
      "ద్వ": 326,
      "పాఠశాల": 327,
      "##ించి": 328,
      "##ుత్వ": 329,
      "##బడిన": 330,
      "##మిక": 331,
      "ప్రభుత్వ": 332,
      "##మె": 333,
      "##్యా": 334,
      "కో": 335,
      "##ేశ": 336,
      "##ంగ": 337,
      "జిల్ల": 338,
      "సి": 339,
      "కేంద్రం,": 340,
      "కళ": 341,
      "##నీ": 342,
      "ద్వారా": 343,
      "కూడా": 344,
      "##నియ": 345,
      "##సర": 346,
      "కళా": 347,
      "సర": 348,
      "##ెట్": 349,
      "పైబడిన": 350,
      "కి.మీ.కి": 351,
      "##మైన": 352,
      "##ీసు": 353,
      "##సాయ": 354,
      "రో": 355,
      "##క్ట": 356,
      "మా": 357,
      "##యం": 358,
      "సౌకర్యాలు": 359,
      "లేద": 360,
      "కళాశాల": 361,
      "##ూర్": 362,
      "##్రీ": 363,
      "##గి": 364,
      "తె": 365,
      "జిల్లా": 366,
      "##తా": 367,
      "##ద్ధ": 368,
      "##హి": 369,
      "##జు": 370,
      "##ింగ్": 371,
      "వ్యవసాయ": 372,
      "సరఫ": 373,
      "##ను,": 374,
      "సంఖ్య": 375,
      "##ళ్": 376,
      "కి": 377,
      "ఆర": 378,
      "మార్": 379,
      "##ీయ": 380,
      "##్యాం": 381,
      "##పా": 382,
      "##్యూ": 383,
      "మూ": 384,
      "##ష్ట": 385,
      "కా": 386,
      "వా": 387,
      "##థమిక": 388,
      "##త్య": 389,
      "##లు,": 390,
      "భార": 391,
      "##ేష": 392,
      "పు": 393,
      "##లా": 394,
      "##శు": 395,
      "ప్రాథమిక": 396,
      "##నూ": 397,
      "##ోగ్య": 398,
      "సామా": 399,
      "జన": 400,
      "##హద": 401,
      "ఆరోగ్య": 402,
      "##ివ": 403,
      "##దల": 404,
      "##పి": 405,
      "గ్రామానికి": 406,
      "##ైవే": 407,
      "##లలో": 408,
      "రహద": 409,
      "##కా": 410,
      "వ్యవస్థ": 411,
      "##త్తి": 412,
      "రహదారి": 413,
      "##యా": 414,
      "##ఫీసు": 415,
      "##భా": 416,
      "##ట్ట": 417,
      "డి": 418,
      "కార": 419,
      "##చ్చ": 420,
      "##ైవేటు": 421,
      "##ధాన": 422,
      "##స్ట": 423,
      "లేదు.": 424,
      "##సం": 425,
      "##బా": 426,
      "సరఫరా": 427,
      "వె": 428,
      "ప్రైవేటు": 429,
      "##క్కు": 430,
      "నిర్": 431,
      "భారత": 432,
      "కేంద్రం": 433,
      "##ణా": 434,
      "##ప్ప": 435,
      "##ంచ": 436,
      "##ద్ద": 437,
      "పొ": 438,
      "##త్రి": 439,
      "##లను": 440,
      "ఉత్": 441,
      "##ండల": 442,
      "##్రి": 443,
      "##రణ": 444,
      "విద్యా": 445,
      "##తుంది.": 446,
      "నా": 447,
      "గు": 448,
      "##ేవ": 449,
      "##న్నారు.": 450,
      "##తోంది.": 451,
      "మీ": 452,
      "నీరు": 453,
      "##ాల్": 454,
      "స్వ": 455,
      "మండల": 456,
      "##జిక": 457,
      "బ్యాం": 458,
      "సహ": 459,
      "##ోన్": 460,
      "##ేషన్": 461,
      "అత": 462,
      "##న్నాయి.": 463,
      "తి": 464,
      "భూ": 465,
      "సామాజిక": 466,
      "చి": 467,
      "మూల": 468,
      "##కె": 469,
      "##ణి": 470,
      "##ాత": 471,
      "శి": 472,
      "ఇది": 473,
      "ప్రధాన": 474,
      "##ష్ట్ర": 475,
      "విద్యుత్": 476,
      "ఆమె": 477,
      "కార్య": 478,
      "##ాలను": 479,
      "##క్కువ": 480,
      "టె": 481,
      "##ఫ్": 482,
      "##ంటే": 483,
      "##ుల": 484,
      "రాజ": 485,
      "వీ": 486,
      "పరి": 487,
      "##యి": 488,
      "సిని": 489,
      "##దేశ": 490,
      "భా": 491,
      "##ించిన": 492,
      "ఇం": 493,
      "##య్య": 494,
      "అభ": 495,
      "తన": 496,
      "##ాయి": 497,
      "##డం": 498,
      "రాష్ట్ర": 499,
      "లోపు": 500,
      "అనే": 501,
      "##స్తుంది.": 502,
      "##ేక": 503,
      "మూలాలు": 504,
      "##ద్ధి": 505,
      "కింది": 506,
      "##రీ": 507,
      "పం": 508,
      "అందు": 509,
      "##వాత": 510,
      "##స్సు": 511,
      "జరుగు": 512,
      "అవ": 513,
      "##సిన": 514,
      "##ాలు,": 515,
      "##ల్లి": 516,
      "ఇత": 517,
      "బా": 518,
      "##క్షణ": 519,
      "##రకు": 520,
      "ఎక్కువ": 521,
      "##ైల్": 522,
      "##ైన్": 523,
      "##చార": 524,
      "##ించాడు.": 525,
      "##కో": 526,
      "##వారి": 527,
      "రోజు": 528,
      "##సరాల": 529,
      "మురుగు": 530,
      "##జి": 531,
      "స్థ": 532,
      "##పతి": 533,
      "##ర్త": 534,
      "మురుగునీ": 535,
      "##శా": 536,
      "##లకు": 537,
      "##ల్లో": 538,
      "సే": 539,
      "ఉప": 540,
      "##ెడ": 541,
      "ప్రక": 542,
      "##ల్డ్": 543,
      "##ించారు.": 544,
      "##జ్య": 545,
      "సినిమా": 546,
      "##మ్మ": 547,
      "ఆట": 548,
      "ఇంట": 549,
      "##యన": 550,
      "##ర్థ": 551,
      "బాల": 552,
      "వే": 553,
      "##గణ": 554,
      "##పో": 555,
      "##కాల": 556,
      "పారి": 557,
      "##స్ట్": 558,
      "జనా": 559,
      "పాటు": 560,
      "##వల": 561,
      "జనాభా": 562,
      "##ెన్": 563,
      "స్ట": 564,
      "##ోగం": 565,
      "##తం": 566,
      "##ంధ": 567,
      "పోష": 568,
      "##లీ": 569,
      "##లిక్": 570,
      "##లోను,": 571,
      "##డ్డి": 572,
      "పె": 573,
      "##ప్ర": 574,
      "##హా": 575,
      "##లోని": 576,
      "నే": 577,
      "ప్రాంత": 578,
      "##చే": 579,
      "కంటే": 580,
      "##వం": 581,
      "##స్తారు.": 582,
      "ఉత్ప": 583,
      "##లతో": 584,
      "##ర్శ": 585,
      "##కం": 586,
      "##జీ": 587,
      "##పూర్": 588,
      "##రం": 589,
      "వినియ": 590,
      "##బ్లిక్": 591,
      "##ళ్ళ": 592,
      "నీటి": 593,
      "చేయ": 594,
      "##జ్": 595,
      "పర": 596,
      "టెలి": 597,
      "##ూరు": 598,
      "శా": 599,
      "##వాణా": 600,
      "##ింగు": 601,
      "తా": 602,
      "##ాతీయ": 603,
      "కలి": 604,
      "సమ": 605,
      "##ందిన": 606,
      "##గణన": 607,
      "##రిగి": 608,
      "##సుప": 609,
      "జనగణన": 610,
      "రవాణా": 611,
      "బ్యాంకు": 612,
      "షెడ": 613,
      "##ప్పు": 614,
      "షెడ్యూ": 615,
      "పథ": 616,
      "రూ": 617,
      "ఆసుప": 618,
      "సు": 619,
      "బస్సు": 620,
      "రోడ్": 621,
      "##ుకు": 622,
      "##డానికి": 623,
      "ఆసుపత్రి": 624,
      "పబ్లిక్": 625,
      "షెడ్యూల్డ్": 626,
      "వినియోగం": 627,
      "##ర్లు": 628,
      "మార్కె": 629,
      "మార్కెట": 630,
      "కోసం": 631,
      "ఉండ": 632,
      "పాల": 633,
      "##రంగ": 634,
      "మే": 635,
      "గ్ర": 636,
      "##స్టా": 637,
      "వాణి": 638,
      "పారిశు": 639,
      "ఉన్నారు.": 640,
      "పారిశుధ్య": 641,
      "##డు,": 642,
      "గంట": 643,
      "##కృ": 644,
      "##్యు": 645,
      "##ాన్": 646,
      "##టిక": 647,
      "మి": 648,
      "ఇతర": 649,
      "వైద్యశాల": 650,
      "##నం": 651,
      "వాణిజ్య": 652,
      "ఫోన్": 653,
      "వారం": 654,
      "అం": 655,
      "ఉత్పత్తి": 656,
      "తరు": 657,
      "##రించి": 658,
      "##ాలలో": 659,
      "అని": 660,
      "##ించే": 661,
      "##పై": 662,
      "మరణ": 663,
      "ఆఫీసు": 664,
      "##స్టాఫీసు": 665,
      "##యోగ": 666,
      "కళాశాల,": 667,
      "మొదల": 668,
      "పోస్టాఫీసు": 669,
      "సమా": 670,
      "సౌకర్యం,": 671,
      "ఆసుపత్రి,": 672,
      "##టర్": 673,
      "##ాండ్": 674,
      "కె": 675,
      "పే": 676,
      "ఆర్": 677,
      "దీ": 678,
      "##ోద": 679,
      "##ంగ్": 680,
      "##ైద": 681,
      "##కొ": 682,
      "గణ": 683,
      "వాడ": 684,
      "##బ్బ": 685,
      "##తున్నాయి.": 686,
      "##నరు": 687,
      "గంటల": 688,
      "##ాలయ": 689,
      "సంస్థ": 690,
      "##ుంబ": 691,
      "##దే": 692,
      "బి": 693,
      "##్రమ": 694,
      "##వత్": 695,
      "##సా": 696,
      "##ించింది.": 697,
      "##ర్వ": 698,
      "##ానం": 699,
      "డా": 700,
      "తరువాత": 701,
      "##డుగు": 702,
      "ప్రత్య": 703,
      "చెందిన": 704,
      "##గ్రీ": 705,
      "##ర్మ": 706,
      "మీ.": 707,
      "పని": 708,
      "లే": 709,
      "##రియ": 710,
      "##గిన": 711,
      "జీ": 712,
      "వ్యవసాయానికి": 713,
      "##క్షి": 714,
      "పట్ట": 715,
      "##కార": 716,
      "##ెక్": 717,
      "పార్": 718,
      "##జా": 719,
      "##ధిక": 720,
      "జూ": 721,
      "##ృద్ధి": 722,
      "##ట్టు": 723,
      "మొదలైన": 724,
      "##స్తున్నారు.": 725,
      "##పే": 726,
      "అను": 727,
      "డిగ్రీ": 728,
      "##రాల": 729,
      "##ట్స్": 730,
      "##ీ,": 731,
      "గో": 732,
      "##ుండా": 733,
      "ఒకటి": 734,
      "కార్యక": 735,
      "##గం": 736,
      "##వర్": 737,
      "కం": 738,
      "##ంలోని": 739,
      "జాతీయ": 740,
      "##ాలయం": 741,
      "విస్త": 742,
      "కుట": 743,
      "##ివృద్ధి": 744,
      "##యో": 745,
      "గణాం": 746,
      "##వులు": 747,
      "ఆయన": 748,
      "డాక్ట": 749,
      "యు": 750,
      "ప్రకారం": 751,
      "##మో": 752,
      "##త్తం": 753,
      "వృ": 754,
      "శ్రీ": 755,
      "##మెం": 756,
      "##ెస్": 757,
      "కుటుంబ": 758,
      "##యన్": 759,
      "అమ": 760,
      "పి": 761,
      "ప్రత్యేక": 762,
      "##పల్లి": 763,
      "అభివృద్ధి": 764,
      "##ీకర": 765,
      "రె": 766,
      "కాల": 767,
      "మొద": 768,
      "##చు": 769,
      "ఆడ": 770,
      "వారి": 771,
      "సంవత్": 772,
      "##గ్ర": 773,
      "తిరిగి": 774,
      "##గల": 775,
      "చూ": 776,
      "చేసి": 777,
      "హె": 778,
      "విధ": 779,
      "##రో": 780,
      "##లంగా": 781,
      "##ట్టి": 782,
      "ఉంది": 783,
      "రహదారి,": 784,
      "##ుంట": 785,
      "చేసిన": 786,
      "##త్రిక": 787,
      "సంఘ": 788,
      "##పం": 789,
      "##ౌర": 790,
      "కాలు": 791,
      "##లోనూ": 792,
      "బ్యాంకు,": 793,
      "##హార": 794,
      "సహాయ": 795,
      "##ేమ": 796,
      "##పాద": 797,
      "##న్య": 798,
      "##ైల్వే": 799,
      "జరుగుతోంది.": 800,
      "##ర్న": 801,
      "##ారీ": 802,
      "రైల్వే": 803,
      "##టికీ": 804,
      "##ొక్క": 805,
      "##వహి": 806,
      "రెం": 807,
      "పట్టణ": 808,
      "##కులు": 809,
      "కోడ్": 810,
      "##కృత": 811,
      "##్రిక": 812,
      "నగ": 813,
      "అస": 814,
      "##దా": 815,
      "##ొక": 816,
      "##ధి": 817,
      "##రిక": 818,
      "##ంథ": 819,
      "జరి": 820,
      "##ాప": 821,
      "గృ": 822,
      "##న్నిక": 823,
      "##శ్వ": 824,
      "పంపి": 825,
      "వార్": 826,
      "తాగు": 827,
      "దేశ": 828,
      "అంత": 829,
      "##టిని": 830,
      "##డ్డ": 831,
      "##వుల": 832,
      "##కెట్": 833,
      "ఎన్నిక": 834,
      "##లుగు": 835,
      "చిత్ర": 836,
      "మధ్య": 837,
      "భూమి": 838,
      "##కల్": 839,
      "##యిన": 840,
      "మె": 841,
      "సంత": 842,
      "గ్రంథ": 843,
      "తెలంగా": 844,
      "##ైటీ": 845,
      "##బో": 846,
      "హి": 847,
      "##ులు": 848,
      "##తీ": 849,
      "బహి": 850,
      "రీ": 851,
      "కుల": 852,
      "##బరు": 853,
      "##నికి": 854,
      "##డాది": 855,
      "అతను": 856,
      "ఏడాది": 857,
      "##్ల": 858,
      "##ాలా": 859,
      "తెలంగాణ": 860,
      "రచ": 861,
      "##త్తు": 862,
      "##ం.": 863,
      "అవు": 864,
      "బో": 865,
      "##స్ప": 866,
      "యొక్క": 867,
      "సొ": 868,
      "##ారంభ": 869,
      "ది": 870,
      "##నాయ": 871,
      "##ట్ల": 872,
      "వచ్చ": 873,
      "##సీ": 874,
      "అందుతుంది.": 875,
      "అండ్": 876,
      "అంగ": 877,
      "ప్రతి": 878,
      "##త్యా": 879,
      "##ారుదల": 880,
      "##న్నాడు.": 881,
      "స్టేషన్": 882,
      "పొడుగు": 883,
      "బహిరంగ": 884,
      "##సమీప": 885,
      "వం": 886,
      "##చ్చి": 887,
      "వృత్తి": 888,
      "ప్రారంభ": 889,
      "పాఠశాలలు": 890,
      "పొడుగునా": 891,
      "బృ": 892,
      "##మే": 893,
      "విజ": 894,
      "ప్రవహి": 895,
      "విధంగా": 896,
      "గా": 897,
      "వరకు": 898,
      "##హ్": 899,
      "##న్నత": 900,
      "మం": 901,
      "##క్తి": 902,
      "పోల": 903,
      "##ఫె": 904,
      "సె": 905,
      "సాధ": 906,
      "చేతి": 907,
      "ముందు": 908,
      "##ణ,": 909,
      "##డింగ్": 910,
      "##్యం": 911,
      "##నియర్": 912,
      "##వర": 913,
      "సీ": 914,
      "పూర్": 915,
      "##ణం": 916,
      "విన": 917,
      "చేశ": 918,
      "జిల్లా,": 919,
      "కాగా": 920,
      "లోని": 921,
      "##పాల": 922,
      "మాధ్య": 923,
      "##గుల": 924,
      "వస్తు": 925,
      "ప్రవహిస్తుంది.": 926,
      "ట్రా": 927,
      "కాలువల": 928,
      "##ైన్స్": 929,
      "బృంద": 930,
      "శిక్షణ": 931,
      "మొదటి": 932,
      "పథకం": 933,
      "ఏర్": 934,
      "మురుగునీరు": 935,
      "ఉం": 936,
      "##క్కడ": 937,
      "అధిక": 938,
      "##ణీ": 939,
      "జీవి": 940,
      "తీ": 941,
      "##లం": 942,
      "##సన": 943,
      "దా": 944,
      "విస్తరించి": 945,
      "పార్టీ": 946,
      "హెక్ట": 947,
      "దు": 948,
      "మాధ్యమిక": 949,
      "##న్నా": 950,
      "కుమ": 951,
      "##షి": 952,
      "పాకి": 953,
      "##లవ": 954,
      "పౌర": 955,
      "సంర": 956,
      "ఆఫ్": 957,
      "##నిక్": 958,
      "సైన్స్": 959,
      "సంఘం": 960,
      "జనన": 961,
      "మైద": 962,
      "పశు": 963,
      "ఫి": 964,
      "రెండు": 965,
      "##తే": 966,
      "##సభ": 967,
      "సేకర": 968,
      "మగ": 969,
      "పక్క": 970,
      "##గొ": 971,
      "విద్యుత్తు": 972,
      "##ద్ర": 973,
      "##మెంటు": 974,
      "##గో": 975,
      "స్వయం": 976,
      "##బి": 977,
      "##ధుల": 978,
      "##ంది,": 979,
      "##రు.": 980,
      "##సైటీ": 981,
      "సొసైటీ": 982,
      "నమో": 983,
      "##దొ": 984,
      "ఉత్త": 985,
      "గణాంకాల": 986,
      "##టెక్": 987,
      "##పత్రిక": 988,
      "##షధ": 989,
      "సంక్ష": 990,
      "నిమి": 991,
      "నమోదు": 992,
      "ఆర్ట్స్": 993,
      "##గ్రా": 994,
      "సేవా": 995,
      "ఔషధ": 996,
      "##ుడు": 997,
      "మంది": 998,
      "సహకార": 999,
      "సమాచార": 1000,
      "టి.": 1001,
      "దివ": 1002,
      "##పూర్ణ": 1003,
      "హెక్టార్": 1004,
      "మహ": 1005,
      "సమీ": 1006,
      "సామాన్య": 1007,
      "భారతదేశ": 1008,
      "వార్తా": 1009,
      "##ప్పుడు": 1010,
      "##మ్నాయ": 1011,
      "తెగల": 1012,
      "పున": 1013,
      "కులాల": 1014,
      "##డే": 1015,
      "కార్యకర్త": 1016,
      "చాలా": 1017,
      "##ోన్నత": 1018,
      "వినోద": 1019,
      "ఇళ్": 1020,
      "మేనే": 1021,
      "శిశు": 1022,
      "కార్యాలయం": 1023,
      "ఆటో": 1024,
      "సంక్షేమ": 1025,
      "జరుగుతుంది.": 1026,
      "##త్యామ్నాయ": 1027,
      "##బడింది.": 1028,
      "##ర్నెట్": 1029,
      "సంరక్షణ": 1030,
      "##లతో,": 1031,
      "సహాయక": 1032,
      "మరుగు": 1033,
      "ప్రత్యామ్నాయ": 1034,
      "లోను,": 1035,
      "మగవారి": 1036,
      "##లవు": 1037,
      "ప్రాథమికోన్నత": 1038,
      "సబ్": 1039,
      "బ్యాంక": 1040,
      "బాలల": 1041,
      "మార్కెటింగ్": 1042,
      "జనాభాతో": 1043,
      "##పాదక": 1044,
      "వార్తాపత్రిక": 1045,
      "పేరు": 1046,
      "ఆరోగ్యం,": 1047,
      "హెక్టార్లలో": 1048,
      "##డు.": 1049,
      "ఆడవారి": 1050,
      "వనరు": 1051,
      "గ్రామం.": 1052,
      "జూనియర్": 1053,
      "పార": 1054,
      "లైన్": 1055,
      "##శ్": 1056,
      "ఇంటర్నెట్": 1057,
      "మరుగుదొ": 1058,
      "##ింగు,": 1059,
      "నిమిత్తం": 1060,
      "సమాచార,": 1061,
      "ఆశా": 1062,
      "సరఫరాల": 1063,
      "ఆటల": 1064,
      "##టర్ల": 1065,
      "మరణాల": 1066,
      "##ొకేషన్": 1067,
      "రీడింగ్": 1068,
      "పోలింగ్": 1069,
      "లొకేషన్": 1070,
      "##ఫోన్": 1071,
      "తర": 1072,
      "పంట": 1073,
      "పోషణ,": 1074,
      "పారిశుధ్యం": 1075,
      "వాడీ": 1076,
      "లేదా": 1077,
      "బ్యాంకింగు": 1078,
      "మార్కెటింగు,": 1079,
      "పాలీ": 1080,
      "##పుల": 1081,
      "##టీఎ": 1082,
      "మాతా": 1083,
      "సంపూర్ణ": 1084,
      "##బైల్": 1085,
      "##రియర్": 1086,
      "అంగన్": 1087,
      "కాం": 1088,
      "##ష్ణ": 1089,
      "అలో": 1090,
      "##వసరాల": 1091,
      "నిర్మ": 1092,
      "కెఫె": 1093,
      "##ీకరణ": 1094,
      "##లుప": 1095,
      "పోస్ట్": 1096,
      "##టెక్నిక్": 1097,
      "ఇళ్లతో,": 1098,
      "అనియ": 1099,
      "టెలిఫోన్": 1100,
      "ఆల": 1101,
      "##డికల్": 1102,
      "కొరియర్": 1103,
      "మొబైల్": 1104,
      "##ట్లు": 1105,
      "పంపిణీ": 1106,
      "##దులు": 1107,
      "##్యాంగుల": 1108,
      "ట్రాక్ట": 1109,
      "##్యాస్": 1110,
      "జరిగిన": 1111,
      "పక్కనే": 1112,
      "సంచార": 1113,
      "బయోగ": 1114,
      "##కాహార": 1115,
      "అనేక": 1116,
      "గృహా": 1117,
      "వ్యర్థ": 1118,
      "ఉత్పాదక": 1119,
      "మైదానం": 1120,
      "దివ్యాంగుల": 1121,
      "అనియత": 1122,
      "రోడ్లు,": 1123,
      "##స్పెన్": 1124,
      "సేకరించే": 1125,
      "గృహావసరాల": 1126,
      "నె": 1127,
      "##ది.": 1128,
      "డాక్టర్లు": 1129,
      "పాలీటెక్నిక్": 1130,
      "పోషకాహార": 1131,
      "పద": 1132,
      "వంటి": 1133,
      "సమీకృత": 1134,
      "వ్యర్థాలను": 1135,
      "##ింటికీ": 1136,
      "##బ్లీ": 1137,
      "పరపతి": 1138,
      "మరుగుదొడ్డి": 1139,
      "##త్తను": 1140,
      "సభ": 1141,
      "వీధుల": 1142,
      "కంకర": 1143,
      "బయోగ్యాస్": 1144,
      "కేంద్రమైన": 1145,
      "##టుంది.": 1146,
      "చేస": 1147,
      "సిబ్బ": 1148,
      "ఇంటింటికీ": 1149,
      "##టీఎమ్": 1150,
      "డిస్పెన్": 1151,
      "అలోపతి": 1152,
      "డిస్పెన్సర": 1153,
      "##బోస్తారు.": 1154,
      "##గ్రాఫ్": 1155,
      "పారబోస్తారు.": 1156,
      "##వహ": 1157,
      "మార్కెట్": 1158,
      "##పంచ": 1159,
      "##ెంబ్లీ": 1160,
      "టెలిగ్రాఫ్": 1161,
      "జా": 1162,
      "##జిమెంటు": 1163,
      "##ినీ": 1164,
      "##్యవ": 1165,
      "కిలో": 1166,
      "మురుగునీటిని": 1167,
      "##కం,": 1168,
      "ఇంజ": 1169,
      "మేనేజిమెంటు": 1170,
      "లాండ్": 1171,
      "##రింగ్": 1172,
      "పారా": 1173,
      "##ాయిల": 1174,
      "ఏటీఎమ్": 1175,
      "##బాద్": 1176,
      "సంగ": 1177,
      "##స్థాన్": 1178,
      "అసెంబ్లీ": 1179,
      "కథ": 1180,
      "చెత్తను": 1181,
      "తెలుగు": 1182,
      "దూరం": 1183,
      "నుంచి": 1184,
      "చేతిపం": 1185,
      "చేస్తున్నారు.": 1186,
      "అమలవు": 1187,
      "##రే": 1188,
      "అమలవుతోంది.": 1189,
      "ప్రజ": 1190,
      "క్రిక": 1191,
      "##ంప": 1192,
      "పట్టణమైన": 1193,
      "##డిగా": 1194,
      "దీని": 1195,
      "##మెడికల్": 1196,
      "రూం": 1197,
      "పారామెడికల్": 1198,
      "లిం": 1199,
      "వర్": 1200,
      "##వరి": 1201,
      "తీసు": 1202,
      "##లో,": 1203,
      "##ాలకు": 1204,
      "కిలోమీ": 1205,
      "##పారుదల": 1206,
      "నీటిపారుదల": 1207,
      "దే": 1208,
      "అంద": 1209,
      "అవసరాల": 1210,
      "##రంలో": 1211,
      "##వారీ": 1212,
      "##రిత్ర": 1213,
      "##దేశ్": 1214,
      "##ాలయం,": 1215,
      "సంవత్సర": 1216,
      "శాసన": 1217,
      "ఇంజనీ": 1218,
      "కృ": 1219,
      "రోజుకు": 1220,
      "పంటలు": 1221,
      "##ాన్ని": 1222,
      "ముఖ్య": 1223,
      "##కూ": 1224,
      "##ేందుకు": 1225,
      "##ేది.": 1226,
      "రోజువారీ": 1227,
      "టెలిఫోన్,": 1228,
      "కుళ": 1229,
      "పథకం,": 1230,
      "డిస్పెన్సరీ,": 1231,
      "అన": 1232,
      "##వీ": 1233,
      "వస్తువులు": 1234,
      "##ెడ్డి": 1235,
      "తర్": 1236,
      "విశ్వ": 1237,
      "##ంతో": 1238,
      "ఆధ": 1239,
      "దర్శ": 1240,
      "ప్రపంచ": 1241,
      "నట": 1242,
      "##్యవస్థ": 1243,
      "వల": 1244,
      "దూరంలోనూ": 1245,
      "తొ": 1246,
      "పెద్ద": 1247,
      "##రుగా": 1248,
      "వనరుల": 1249,
      "##యంలో": 1250,
      "నిర్వహ": 1251,
      "కుళాయిల": 1252,
      "##వ్వ": 1253,
      "##స్తూ": 1254,
      "కొత్త": 1255,
      "##త్వ": 1256,
      "చేసు": 1257,
      "నిర్మా": 1258,
      "##ాల్లో": 1259,
      "దేవ": 1260,
      "##కీయ": 1261,
      "పరిశ": 1262,
      "భాగ": 1263,
      "##బంధ": 1264,
      "తిరుగు": 1265,
      "కిలోమీటర్ల": 1266,
      "అత్య": 1267,
      "##ంధ్ర": 1268,
      "చేతిపంపుల": 1269,
      "చరిత్ర": 1270,
      "##బు": 1271,
      "శు": 1272,
      "##్రో": 1273,
      "కలిగి": 1274,
      "##ర్య": 1275,
      "##గే": 1276,
      "వ్యవసాయానికి,": 1277,
      "అయిన": 1278,
      "ఇంజనీరింగ్": 1279,
      "##స్త్ర": 1280,
      "ఆఫీసు,": 1281,
      "నాయ": 1282,
      "పాఠశాల,": 1283,
      "రాజకీయ": 1284,
      "గ్రంథాలయం,": 1285,
      "ఏటీఎమ్,": 1286,
      "గుండా": 1287,
      "కొన్ని": 1288,
      "వారు": 1289,
      "##యు": 1290,
      "పాకిస్థాన్": 1291,
      "పునర్వ": 1292,
      "తర్వాత": 1293,
      "##ణంగా": 1294,
      "అవుతున్నాయి.": 1295,
      "పునర్వ్యవస్థ": 1296,
      "##కోవ": 1297,
      "తో": 1298,
      "##లే": 1299,
      "##న్మ": 1300,
      "వెలుప": 1301,
      "కొరకు": 1302,
      "సో": 1303,
      "##పె": 1304,
      "పునర్వ్యవస్థీకరణ": 1305,
      "##శం": 1306,
      "##పాటు": 1307,
      "అతని": 1308,
      "క్రికెట్": 1309,
      "ఆంధ్ర": 1310,
      "దక్షి": 1311,
      "##ించబ": 1312,
      "##ార్థ": 1313,
      "లం": 1314,
      "ఉంట": 1315,
      "ఉండేది.": 1316,
      "భాష": 1317,
      "బస్సులు": 1318,
      "##ంద్ర": 1319,
      "##డిన": 1320,
      "##ట్లో": 1321,
      "##మం": 1322,
      "##ర్చ": 1323,
      "##వ్": 1324,
      "##ాలి": 1325,
      "##బాటు": 1326,
      "బృందం,": 1327,
      "##దర్శ": 1328,
      "రి": 1329,
      "##హం": 1330,
      "##ర్బ": 1331,
      "##తులు": 1332,
      "వెలుపలి": 1333,
      "##గ్గు": 1334,
      "ప్రాంతాల": 1335,
      "##ంగా,": 1336,
      "##్రే": 1337,
      "##లాండ్": 1338,
      "పనిచే": 1339,
      "##కాలు": 1340,
      "దాని": 1341,
      "##గర్": 1342,
      "##ములు": 1343,
      "మార్కెట్,": 1344,
      "రెండ": 1345,
      "బాలబడి": 1346,
      "తమ": 1347,
      "మొదలైనవి": 1348,
      "శాసనసభ": 1349,
      "గ్రామాల": 1350,
      "##న్స్": 1351,
      "చెప్ప": 1352,
      "హాలు,": 1353,
      "##న్,": 1354,
      "అధ్య": 1355,
      "సిబ్బంది": 1356,
      "##రాజు": 1357,
      "##క్టో": 1358,
      "మంచ": 1359,
      "##తున్నారు.": 1360,
      "అయి": 1361,
      "జన్మ": 1362,
      "మీద": 1363,
      "##పేట": 1364,
      "రూప": 1365,
      "సాం": 1366,
      "##ెల్": 1367,
      "ను": 1368,
      "##హ్మ": 1369,
      "వరి": 1370,
      "వద్ద": 1371,
      "ఉంటుంది.": 1372,
      "సంగీ": 1373,
      "క్": 1374,
      "##ానీ": 1375,
      "జిల్లాల": 1376,
      "కల": 1377,
      "సూ": 1378,
      "##కే": 1379,
      "లేరు.": 1380,
      "##కర్": 1381,
      "##గ్రామ": 1382,
      "రోడ్లు": 1383,
      "##ూరి": 1384,
      "ఇద్ద": 1385,
      "##తంగా": 1386,
      "##టా": 1387,
      "##టికి": 1388,
      "ఉపయోగ": 1389,
      "తారు": 1390,
      "##ార్డు": 1391,
      "##స్య": 1392,
      "మహి": 1393,
      "##వన": 1394,
      "##గా,": 1395,
      "అక్టో": 1396,
      "చిన్న": 1397,
      "##కెలు": 1398,
      "నేరుగా": 1399,
      "గొ": 1400,
      "న్యూ": 1401,
      "లక్ష": 1402,
      "##ారు,": 1403,
      "శాల": 1404,
      "##ల్లోకి": 1405,
      "##ాండ": 1406,
      "##ెట్ట": 1407,
      "యుద్ధ": 1408,
      "లంకెలు": 1409,
      "విడు": 1410,
      "హైద": 1411,
      "కేంద్రాలు,": 1412,
      "##త్వం": 1413,
      "##ీల": 1414,
      "##ర్జ": 1415,
      "##విద్య": 1416,
      "వ్యవసాయం": 1417,
      "మహిళ": 1418,
      "##మెరిక": 1419,
      "##క్షిత": 1420,
      "ఉద్య": 1421,
      "రే": 1422,
      "వ్యా": 1423,
      "గె": 1424,
      "##వచ్చ": 1425,
      "##ాలని": 1426,
      "వచ్చి": 1427,
      "లోనూ": 1428,
      "వెం": 1429,
      "పూర్తి": 1430,
      "విడుదల": 1431,
      "##కుండా": 1432,
      "##స్టు": 1433,
      "రంగ": 1434,
      "##నల్": 1435,
      "##ించడానికి": 1436,
      "##స్తున్న": 1437,
      "లభ": 1438,
      "##పట్": 1439,
      "##య్యాడు.": 1440,
      "మో": 1441,
      "సై": 1442,
      "కార్": 1443,
      "క్రీ": 1444,
      "శుద్ధి": 1445,
      "హైదరా": 1446,
      "##బ్ద": 1447,
      "##ముఖ": 1448,
      "కే": 1449,
      "##ించు": 1450,
      "మంచినీ": 1451,
      "బయ": 1452,
      "రక్షిత": 1453,
      "వదులు": 1454,
      "##తిని": 1455,
      "అమెరిక": 1456,
      "##ఎస్": 1457,
      "##వేశ": 1458,
      "గుర్త": 1459,
      "చివ": 1460,
      "ధర్మ": 1461,
      "మన": 1462,
      "భారతీయ": 1463,
      "లింకులు": 1464,
      "తిరుగుతున్నాయి.": 1465,
      "మంచినీటి": 1466,
      "##..": 1467,
      "##ించడం": 1468,
      "పాత్ర": 1469,
      "ప్ల": 1470,
      "బె": 1471,
      "యా": 1472,
      "##ండ్రి": 1473,
      "##యోజ": 1474,
      "##శాఖ": 1475,
      "ఇదే": 1476,
      "##ుండ": 1477,
      "##ప్రా": 1478,
      "చేసింది.": 1479,
      "సభ్యు": 1480,
      "బ్రి": 1481,
      "మాత్ర": 1482,
      "మండలంలో": 1483,
      "ఇండి": 1484,
      "మ్యా": 1485,
      "లా": 1486,
      "##బీ": 1487,
      "రాష్ట్రం,": 1488,
      "విజయ": 1489,
      "అభి": 1490,
      "వదులుతున్నారు.": 1491,
      "అక్టోబరు": 1492,
      "లేని": 1493,
      "జలవ": 1494,
      "పాట": 1495,
      "పోటీ": 1496,
      "పుర": 1497,
      "జలవనరు": 1498,
      "యూ": 1499,
      "ఉన్నాయి.సమీప": 1500,
      "జలవనరుల్లోకి": 1501,
      "##ను.": 1502,
      "##రుష": 1503,
      "ఒకటి,": 1504,
      "బ్ర": 1505,
      "##బర్": 1506,
      "ఇద్దరు": 1507,
      "##తున్న": 1508,
      "నాట": 1509,
      "మర": 1510,
      "##నిక": 1511,
      "##గ్గ": 1512,
      "లె": 1513,
      "##ేవ్": 1514,
      "రామ": 1515,
      "##పర": 1516,
      "##తుల": 1517,
      "కాంగ్ర": 1518,
      "##బాటులో": 1519,
      "సంస్": 1520,
      "ముగ్గు": 1521,
      "##జన్": 1522,
      "##బ్ర": 1523,
      "సంవత్సరాల": 1524,
      "##కుంట": 1525,
      "##రువు": 1526,
      "వివా": 1527,
      "##తూ": 1528,
      "##మిళ": 1529,
      "అందుబాటులో": 1530,
      "##ర్లున్నాయి.": 1531,
      "సంబంధ": 1532,
      "##విధ": 1533,
      "వాడేందుకు": 1534,
      "చేశాడు.": 1535,
      "ట్రాక్టర్లున్నాయి.": 1536,
      "##లిం": 1537,
      "##సే": 1538,
      "స్థాప": 1539,
      "అతి": 1540,
      "అవార్డు": 1541,
      "సమయంలో": 1542,
      "పురుష": 1543,
      "##ప్రదేశ్": 1544,
      "##తన": 1545,
      "##న్ను": 1546,
      "అన్న": 1547,
      "##టం": 1548,
      "సాహి": 1549,
      "జట్టు": 1550,
      "##దాయ": 1551,
      "అర్": 1552,
      "పూ": 1553,
      "##స్,": 1554,
      "లో,": 1555,
      "స్త్ర": 1556,
      "##ోధ": 1557,
      "##కుని": 1558,
      "##రియా": 1559,
      "వెళ్ళ": 1560,
      "పునర్వ్యవస్థీకరణకు": 1561,
      "హింద": 1562,
      "##త్స": 1563,
      "##బాదు": 1564,
      "##వె": 1565,
      "##మై": 1566,
      "##త్మ": 1567,
      "##రావు": 1568,
      "రై": 1569,
      "##డ్ల": 1570,
      "రచన": 1571,
      "చు": 1572,
      "##ెర్": 1573,
      "రాజు": 1574,
      "##ేదు.": 1575,
      "తయ": 1576,
      "##రూ": 1577,
      "##డీ": 1578,
      "##ాయ్": 1579,
      "##ింపు": 1580,
      "##ెడ్": 1581,
      "##ద్దు": 1582,
      "##ణు": 1583,
      "##ించబడింది.": 1584,
      "బోరు": 1585,
      "కను": 1586,
      "క్రి": 1587,
      "##ేశ్వ": 1588,
      "సంద": 1589,
      "##తిక": 1590,
      "##చ్చా": 1591,
      "అక్కడ": 1592,
      "##మార్": 1593,
      "##కుల": 1594,
      "తమిళ": 1595,
      "బీ": 1596,
      "కలిసి": 1597,
      "##సారి": 1598,
      "##ళ్ల": 1599,
      "మూడు": 1600,
      "##యే": 1601,
      "##స్వా": 1602,
      "##కున్న": 1603,
      "విశ్వవిద్య": 1604,
      "##ల్లె": 1605,
      "ఒకరు": 1606,
      "మంచి": 1607,
      "శతా": 1608,
      "##లువ": 1609,
      "విష": 1610,
      "కర్": 1611,
      "##ర్ర": 1612,
      "సినిమ": 1613,
      "నగర": 1614,
      "##పురం": 1615,
      "మొత్తం": 1616,
      "తెలి": 1617,
      "ఉత్తర": 1618,
      "దక్షిణ": 1619,
      "కని": 1620,
      "ముగ్గురు": 1621,
      "ఇందు": 1622,
      "##ారులు": 1623,
      "రెండవ": 1624,
      "బు": 1625,
      "##ూడ": 1626,
      "ప్రముఖ": 1627,
      "ఇంగ్": 1628,
      "జీవిత": 1629,
      "అప్ప": 1630,
      "##లై": 1631,
      "##కట": 1632,
      "వివిధ": 1633,
      "##ైనా": 1634,
      "బావుల": 1635,
      "అల్": 1636,
      "##చేశ": 1637,
      "##భాగ": 1638,
      "సంత,": 1639,
      "వచ్చిన": 1640,
      "రచయి": 1641,
      "వరి,": 1642,
      "తండ్రి": 1643,
      "##చేవ్": 1644,
      "##మని": 1645,
      "##క్ర": 1646,
      "##పీ": 1647,
      "గురించి": 1648,
      "నాలు": 1649,
      "ఇక్కడ": 1650,
      "##హు": 1651,
      "విశాఖ": 1652,
      "ఏర్పాటు": 1653,
      "బోరుబా": 1654,
      "##జ్ఞ": 1655,
      "ఇవి": 1656,
      "పాత": 1657,
      "గోర్బ": 1658,
      "##యోజక": 1659,
      "మ్యాచ్": 1660,
      "##ారెడ్డి": 1661,
      "##ింత": 1662,
      "నియోజక": 1663,
      "బొ": 1664,
      "వహ": 1665,
      "సాధార": 1666,
      "పరుగు": 1667,
      "కాంగ్రెస్": 1668,
      "గోర్బచేవ్": 1669,
      "##ర్కొ": 1670,
      "స్థాన": 1671,
      "విశాఖపట్": 1672,
      "విశ": 1673,
      "ప్రభుత్వం": 1674,
      "##పురంలో": 1675,
      "ఏర్ప": 1676,
      "జీవితం": 1677,
      "నియోజకవర్": 1678,
      "##దు.": 1679,
      "శాస్త్ర": 1680,
      "వైద్యశాల,": 1681,
      "బహిరంగంగా,": 1682,
      "కచ్చా": 1683,
      "మాన": 1684,
      "##ాంటి": 1685,
      "పొంద": 1686,
      "పోతోంది.": 1687,
      "కౌ": 1688,
      "కానీ": 1689,
      "మహా": 1690,
      "అంతర్జ": 1691,
      "ఎమ్": 1692,
      "ప్రస్తు": 1693,
      "సామ": 1694,
      "అభ్య": 1695,
      "తొలి": 1696,
      "హై": 1697,
      "##కుడు": 1698,
      "##పాడు": 1699,
      "శతాబ్ద": 1700,
      "అధ్యక్ష": 1701,
      "##ందని": 1702,
      "##వాడ": 1703,
      "##ములో": 1704,
      "కార్యక్రమ": 1705,
      "పాల్": 1706,
      "##ీర్": 1707,
      "##ంలోను,": 1708,
      "దుకా": 1709,
      "##టో": 1710,
      "అంట": 1711,
      "##వి.": 1712,
      "వ్యక్తి": 1713,
      "చేశారు.": 1714,
      "##తారు.": 1715,
      "##ాలతో": 1716,
      "స్వా": 1717,
      "ఆంధ్రప్రదేశ్": 1718,
      "కాని": 1719,
      "##ికా": 1720,
      "##పల్లిలో": 1721,
      "కుమారు": 1722,
      "##నె": 1723,
      "##వరణ": 1724,
      "##క్స్": 1725,
      "ఇందులో": 1726,
      "వార": 1727,
      "##డుతుంది.": 1728,
      "మండలంలోని": 1729,
      "పంజా": 1730,
      "కుమార్": 1731,
      "అంతర్జాతీయ": 1732,
      "##పున": 1733,
      "##ిగా": 1734,
      "పరిశోధ": 1735,
      "సేవ": 1736,
      "టీ": 1737,
      "##తలు": 1738,
      "##వాస": 1739,
      "నిర్మాణ": 1740,
      "కేంద్రంలో": 1741,
      "వయ": 1742,
      "##మన": 1743,
      "##క్కల": 1744,
      "పురా": 1745,
      "సాహిత్య": 1746,
      "##పద": 1747,
      "##ాంత": 1748,
      "మండలానికి": 1749,
      "భావ": 1750,
      "అయితే": 1751,
      "##ర్,": 1752,
      "ఉంటాయి.": 1753,
      "శాఖ": 1754,
      "సంగీత": 1755,
      "పనిచేశ": 1756,
      "ప్రవేశ": 1757,
      "##ర్భ": 1758,
      "వర": 1759,
      "అలా": 1760,
      "##ధు": 1761,
      "##ధీ": 1762,
      "##ని,": 1763,
      "ప్రసి": 1764,
      "వలన": 1765,
      "అల": 1766,
      "గి": 1767,
      "##పర్": 1768,
      "డాక్టరు": 1769,
      "సర్": 1770,
      "నియ": 1771,
      "కొంత": 1772,
      "తీసుకు": 1773,
      "నూ": 1774,
      "నిలి": 1775,
      "కొన": 1776,
      "##పూ": 1777,
      "##త్మక": 1778,
      "ఫ్ర": 1779,
      "లేక": 1780,
      "##ద్వ": 1781,
      "కన్నా": 1782,
      "##తాయి.": 1783,
      "##ాయు": 1784,
      "##ెంబరు": 1785,
      "##ాతం": 1786,
      "ఆర్థ": 1787,
      "##ెట్టి": 1788,
      "పురస్": 1789,
      "బోరుబావుల": 1790,
      "అన్ని": 1791,
      "ఆది": 1792,
      "శివ": 1793,
      "##చుకు": 1794,
      "##ాయణ": 1795,
      "##రిగింది.": 1796,
      "##డ్డాయి.": 1797,
      "దేశాల": 1798,
      "##కారం": 1799,
      "##డవ": 1800,
      "##షన్": 1801,
      "కేంద్రాలు": 1802,
      "నివ": 1803,
      "##డంతో": 1804,
      "పంచ": 1805,
      "##గిరి": 1806,
      "ఆధార": 1807,
      "##టెడ్": 1808,
      "హైదరాబాదు": 1809,
      "ప్లాం": 1810,
      "ప్రదర్శ": 1811,
      "చివరి": 1812,
      "##ా,": 1813,
      "##ోర్": 1814,
      "##భవ": 1815,
      "##ళ్ళు": 1816,
      "మాత్రమే": 1817,
      "హా": 1818,
      "నాలుగు": 1819,
      "సము": 1820,
      "##కీ": 1821,
      "##ఫీ": 1822,
      "##ము,": 1823,
      "##సింది.": 1824,
      "తు": 1825,
      "ప్రభా": 1826,
      "అది": 1827,
      "##తె": 1828,
      "ఎంప": 1829,
      "##నై": 1830,
      "##శ్చి": 1831,
      "లి": 1832,
      "గణాంకాలు": 1833,
      "##మెంట్": 1834,
      "దర్శక": 1835,
      "కారణంగా": 1836,
      "##ప్పటికీ": 1837,
      "పిల్ల": 1838,
      "మండలం": 1839,
      "ట్రాక్టరు": 1840,
      "దీనిని": 1841,
      "కృష్ణ": 1842,
      "కమ": 1843,
      "ప్రచు": 1844,
      "##ముల": 1845,
      "నాగ": 1846,
      "కాలంలో": 1847,
      "క్ష": 1848,
      "కొనసా": 1849,
      "తూర్": 1850,
      "##త్రా": 1851,
      "##లుగా": 1852,
      "##స్తా": 1853,
      "##ఫ్రిక": 1854,
      "##ాలి.": 1855,
      "##ెంట్": 1856,
      "శాల,": 1857,
      "ఆర్థిక": 1858,
      "తే": 1859,
      "నార": 1860,
      "పీ": 1861,
      "గృహ": 1862,
      "##గ్రామంలో": 1863,
      "వెంకట": 1864,
      "##ీన": 1865,
      "##ఆర్": 1866,
      "##ించుకు": 1867,
      "మార్చి": 1868,
      "రచయిత": 1869,
      "స్థి": 1870,
      "విభ": 1871,
      "పాల్గొ": 1872,
      "వల్ల": 1873,
      "##ల్ప": 1874,
      "వ్యాప": 1875,
      "##ందింది.": 1876,
      "వాటి": 1877,
      "తిరు": 1878,
      "చేసుకు": 1879,
      "##స్లో": 1880,
      "##డికి": 1881,
      "##ప్రదాయ": 1882,
      "మై": 1883,
      "##ంలోనూ": 1884,
      "వివర": 1885,
      "##మాన": 1886,
      "##స్థి": 1887,
      "ప్రకట": 1888,
      "వు": 1889,
      "##ధాని": 1890,
      "##యర్": 1891,
      "లోపే": 1892,
      "##వచ్చు.": 1893,
      ",,": 1894,
      "పశ్చి": 1895,
      "##క్రమ": 1896,
      "##పిన్": 1897,
      "##గూడ": 1898,
      "##నకు": 1899,
      "##క్త": 1900,
      "##స్తాయి.": 1901,
      "మురుగునీటి": 1902,
      "పాండ": 1903,
      "పుస్త": 1904,
      "ప్రయ": 1905,
      "##ించి,": 1906,
      "##పోయ": 1907,
      "బ్రిటి": 1908,
      "చంద్ర": 1909,
      "అమెరికా": 1910,
      "వీరి": 1911,
      "హిందూ": 1912,
      "అభ్యర్థ": 1913,
      "గాం": 1914,
      "జో": 1915,
      "##లోకి": 1916,
      "చేర": 1917,
      "##పోయి": 1918,
      "##గ్రహ": 1919,
      "చిత్రం": 1920,
      "తల్లి": 1921,
      "##ప్ట": 1922,
      "మట్టి": 1923,
      "##యట్": 1924,
      "##శి": 1925,
      "##వంత": 1926,
      "##నాడు": 1927,
      "మొక్క": 1928,
      "నేను": 1929,
      "##ట్లోకి": 1930,
      "పలు": 1931,
      "బ్యా": 1932,
      "తెలు": 1933,
      "ఇండియా": 1934,
      "ఎదు": 1935,
      "##ండి": 1936,
      "##ండ్": 1937,
      "ఆలయ": 1938,
      "##రుకు": 1939,
      "కావ": 1940,
      "జనవరి": 1941,
      "అతడు": 1942,
      "ఎంపిక": 1943,
      "అమ్మ": 1944,
      "తక్కువ": 1945,
      "సరి": 1946,
      "##మారు": 1947,
      "##కరణ": 1948,
      "పెం": 1949,
      "##లు.": 1950,
      "అత్యంత": 1951,
      "ఇచ్చ": 1952,
      "##ల్య": 1953,
      "##డం,": 1954,
      "##మతి": 1955,
      "##ృత్య": 1956,
      "##ాలుగా": 1957,
      "బయటి": 1958,
      "అర": 1959,
      "##కల": 1960,
      "##కుం": 1961,
      "##స్తాడు.": 1962,
      "ప్లాంట్లోకి": 1963,
      "బౌ": 1964,
      "##కారు": 1965,
      "తాగునీ": 1966,
      "పర్వ": 1967,
      "బహు": 1968,
      "##జన": 1969,
      "##బూ": 1970,
      "##డింది.": 1971,
      "##ల్,": 1972,
      "అనేది": 1973,
      "పంపిస్తున్నారు.": 1974,
      "సూర": 1975,
      "##నగర్": 1976,
      "##షణ": 1977,
      "##ప్పి": 1978,
      "తూర్పు": 1979,
      "రం": 1980,
      "##నలు": 1981,
      "##టన్": 1982,
      "మంత్రి": 1983,
      "##జే": 1984,
      "##టకు": 1985,
      "##తిలో": 1986,
      "కలిగిన": 1987,
      "బాలబడి,": 1988,
      "ఆగ": 1989,
      "బెం": 1990,
      "##ిస్తుంది.": 1991,
      "సమస్య": 1992,
      "విశేష": 1993,
      "ఓడి": 1994,
      "సర్వ": 1995,
      "##దీ": 1996,
      "##న్సి": 1997,
      "స్త్రీ": 1998,
      "ఆసి": 1999,
      "కవి": 2000,
      "సత్య": 2001,
      "##్యుడు": 2002,
      "వివాహం": 2003,
      "అయ్య": 2004,
      "పారుదల": 2005,
      "##ానిక": 2006,
      "మార్గ": 2007,
      "##మంత్రి": 2008,
      "##మంది": 2009,
      "విద్యార్థ": 2010,
      "ప్రజలు": 2011,
      "బ్రా": 2012,
      "శాలలో": 2013,
      "##టక": 2014,
      "##ుండి": 2015,
      ".పిన్": 2016,
      "అదే": 2017,
      "##మూ": 2018,
      "##కొండ": 2019,
      "సోవి": 2020,
      "ఐదు": 2021,
      "దృ": 2022,
      "##డిని": 2023,
      "##చింది.": 2024,
      "##ద్రా": 2025,
      "##రై": 2026,
      "సిద్ధ": 2027,
      "ప్రయత్": 2028,
      "బల": 2029,
      "సింగ్": 2030,
      "##్లా": 2031,
      "##ొంద": 2032,
      "##ల్స్": 2033,
      "వికెట్": 2034,
      "ప్రస్తుతం": 2035,
      "జరిగింది.": 2036,
      "##లేదు.": 2037,
      "##రేక": 2038,
      "##ోత్స": 2039,
      "##ేట": 2040,
      "##ొన్న": 2041,
      "జిల్లాలో": 2042,
      "పేర్కొ": 2043,
      "##గొండ": 2044,
      "తయారు": 2045,
      "పశ్చిమ": 2046,
      "##లోపు": 2047,
      "గ్రామాలు": 2048,
      "ప్రొ": 2049,
      "తరపున": 2050,
      "పురుషుల": 2051,
      "##ళిక": 2052,
      "##లియన్": 2053,
      "అంటారు.": 2054,
      "##డియో": 2055,
      "కమి": 2056,
      "##ర్స్": 2057,
      "మహారా": 2058,
      "##గత": 2059,
      "నిజ": 2060,
      "అందుకు": 2061,
      "మహిళల": 2062,
      "##ర్చు": 2063,
      "వ్యతి": 2064,
      "ఆలయం": 2065,
      "చదు": 2066,
      "##ేట్": 2067,
      "##మన్": 2068,
      "కి.మీ.లోపు": 2069,
      "##వేత్త": 2070,
      "ప్రాంతంలో": 2071,
      "పర్యా": 2072,
      "అభిమన": 2073,
      "ఎత్తు": 2074,
      "క్ర": 2075,
      "సిం": 2076,
      "##టానికి": 2077,
      "##ాడే": 2078,
      "##ారావు": 2079,
      "పరిధి": 2080,
      "##ప్రి": 2081,
      "##స్తాన్": 2082,
      "చెరువు": 2083,
      "##శ్ర": 2084,
      "అధికార": 2085,
      "##ేశ్వర": 2086,
      "##రె": 2087,
      "##సన్": 2088,
      "విధాన": 2089,
      "ఎన్నికలలో": 2090,
      "##హ్మణ": 2091,
      "నియోజకవర్గం": 2092,
      "సోవియట్": 2093,
      "##ించబడిన": 2094,
      "కొండ": 2095,
      "##యాన్ని": 2096,
      "లక్ష్": 2097,
      "అల్జీ": 2098,
      "##పల్లె": 2099,
      "##్యుల": 2100,
      "##వేరా": 2101,
      "##మ్ము": 2102,
      "##త్తులు": 2103,
      "నృత్య": 2104,
      "##ము.": 2105,
      "చేప": 2106,
      "##కొని": 2107,
      "అక్ష": 2108,
      "నది": 2109,
      "శక్తి": 2110,
      "##సర్": 2111,
      "##్యాల": 2112,
      "ప్రదేశ": 2113,
      "##ల్లు": 2114,
      "ఫ్రా": 2115,
      "##రప": 2116,
      "##ఫి": 2117,
      "##క్కి": 2118,
      "నాటికి": 2119,
      "##పోవ": 2120,
      "దాదా": 2121,
      "కనిప": 2122,
      "చది": 2123,
      "##వై": 2124,
      "##త్రం": 2125,
      "ఇంటర్": 2126,
      "వ్యతిరేక": 2127,
      "చో": 2128,
      "##డి,": 2129,
      "##ిల్లీ": 2130,
      "నాయకు": 2131,
      "సముద్ర": 2132,
      "ఎస్": 2133,
      "భీ": 2134,
      "హో": 2135,
      "##రెడ్డి": 2136,
      "వీరు": 2137,
      "నేప": 2138,
      "దాదాపు": 2139,
      "పెట్ట": 2140,
      "సృ": 2141,
      "##వ్ర": 2142,
      "##చె": 2143,
      "##తులకు": 2144,
      "##వాన్ని": 2145,
      "గువేరా": 2146,
      "ఎక్కువగా": 2147,
      "##టి.": 2148,
      "##ర్ల": 2149,
      "##క్ష్": 2150,
      "చేయడానికి": 2151,
      "వచ్చింది.": 2152,
      "డే": 2153,
      "డె": 2154,
      "దొ": 2155,
      "##ళం": 2156,
      "##బాల": 2157,
      "##్యాయ": 2158,
      "ఉంది.సమీప": 2159,
      "##స్తే": 2160,
      "నాణ": 2161,
      "అవసర": 2162,
      "విశాఖపట్నం": 2163,
      "##ఫ్రికా": 2164,
      "అవి": 2165,
      "##జెక్": 2166,
      "ప్రమా": 2167,
      "##ద్ది": 2168,
      "మాజీ": 2169,
      "పిలు": 2170,
      "##స్వామి": 2171,
      "ఎమ్మె": 2172,
      "మారి": 2173,
      "##దన": 2174,
      "##తమైన": 2175,
      "విమ": 2176,
      "తరువాత,": 2177,
      "జూలై": 2178,
      "జాబి": 2179,
      "అడుగు": 2180,
      "##న,": 2181,
      "##షు": 2182,
      "ప్రే": 2183,
      "##ార్లు": 2184,
      "##్యాన్ని": 2185,
      "జన్మించాడు.": 2186,
      "స్థానంలో": 2187,
      "ఇలా": 2188,
      "ఒక్క": 2189,
      "కన్న": 2190,
      "నై": 2191,
      "##తను": 2192,
      "నిర": 2193,
      "రావ": 2194,
      "చేసే": 2195,
      "భాగంగా": 2196,
      "ప్రజా": 2197,
      "##పోయిన": 2198,
      "రెడ్డి": 2199,
      "నగర్": 2200,
      "బ్రిటిష్": 2201,
      "కీ": 2202,
      "##టింగ్": 2203,
      "##వాద": 2204,
      "##నియన్": 2205,
      "##ేవారు.": 2206,
      "సుమారు": 2207,
      "జూన్": 2208,
      "సాధారణంగా": 2209,
      "జి": 2210,
      "వరంగ": 2211,
      "##ందీ": 2212,
      "##గిలి": 2213,
      "వాడు": 2214,
      "ఉండే": 2215,
      "యునై": 2216,
      "మహబూ": 2217,
      "##బ్రవరి": 2218,
      "గల": 2219,
      "డై": 2220,
      "దో": 2221,
      "వేద": 2222,
      "##ైంది.": 2223,
      "##మయ్య": 2224,
      "##ించా": 2225,
      "##ల్లూరు": 2226,
      "కాకుండా": 2227,
      "భార్య": 2228,
      "రాజా": 2229,
      "కన": 2230,
      "చా": 2231,
      "##చిన": 2232,
      "##ాయం": 2233,
      "లభిస్తుంది.": 2234,
      "##ల్యే": 2235,
      "ఏప్రి": 2236,
      "##పరి": 2237,
      "##పియన్": 2238,
      "డిస": 2239,
      "యునైటెడ్": 2240,
      "అన్నాడు.": 2241,
      "ఈమె": 2242,
      "భౌ": 2243,
      "ఏక": 2244,
      "##డైన": 2245,
      "##ింప": 2246,
      "నివాస": 2247,
      "ప్రాజెక్": 2248,
      "##నియా": 2249,
      "ఫిబ్రవరి": 2250,
      "అలాగే": 2251,
      "రు": 2252,
      "స్టేషన్,": 2253,
      "తల": 2254,
      "మత": 2255,
      "##ణాలు": 2256,
      "##బడు": 2257,
      "##ారాన్ని": 2258,
      "సౌకర్యాలున్నాయి.": 2259,
      "రాజ్య": 2260,
      "చేయని": 2261,
      "కెరీ": 2262,
      "పనిచేశాడు.": 2263,
      "విమర్శ": 2264,
      "జెర్": 2265,
      "లీ": 2266,
      "##నలో": 2267,
      "##ల్లా": 2268,
      "సంవత్సరం": 2269,
      "నటించిన": 2270,
      "పరిశ్రమ": 2271,
      "యుద్ధం": 2272,
      "పరుగులు": 2273,
      "నవం": 2274,
      "##తర": 2275,
      "పర్య": 2276,
      "బృందం": 2277,
      "##షనల్": 2278,
      "##ెట్టు": 2279,
      "గురు": 2280,
      "రోడ్డు": 2281,
